{"description": "Les photographies aériennes dématérialisées du territoire français peuvent, après dématérialisation, être visualisées en ligne et téléchargées gratuitement. Sont également proposés des tirages papier ou la duplication sur CD-ROM de plus de 4 millions de clichés.\n\n### Photographie aérienne téléchargeable\n![Photographie aérienne téléchargeable](http://www.geoportail.gouv.fr/depot/actus/2012/donnees_historiques/photo_aeriennes2.jpg \"Photographie aérienne téléchargeable\")\n\n### Outil de sélection Géoportail\n![outil de sélection Géoportail]\n(http://www.geoportail.gouv.fr/depot/actus/2012/donnees_historiques/photo_aeriennes1.jpg \"outil de sélection Géoportail\")\n\nDepuis les années 1920, l’IGN est à la pointe des techniques permettant d'acquérir et traiter les images aériennes. Chaque année, les avions de la flotte aérienne de l'IGN quadrillent le ciel de France pour assurer la couverture photographique d'une vingtaine de départements. Ces photographies ont de nombreuses applications à caractère historique, scientifique ou environnemental. L'acquisition numérique des prises de vue aériennes, initiée en 1999, a été généralisée depuis 2005.\n\nLes prises de vue historiques sur support argentique depuis 1920 sont progressivement dématérialisées pour pouvoir être mises à disposition sous forme de fichiers numériques.\n\nLes photos aériennes dématérialisées sont téléchargeables au format JPEG2000.\n\nDes tirages papier sont possibles, au format contact ou avec des agrandissements allant de 50x50 cm à 120x120 cm. Les photos aériennes argentiques, sont également disponibles sur CD-ROM au format TIFF à partir d'un scan à 1000 dpi. \n\nCes prestations sont commandées sur la boutique Loisirs de l'IGN une fois les missions et clichés sélectionnés le site Géoportail.", "featured": "False", "id": "53699dc4a3a729239d205cf7", "organization_badges": ["public-service", "certified"], "organization_name": "Institut National de l'Information Géographique et Forestière", "title": "Prises de vue aériennes dématérialisées de l'IGN", "url": "http://www.data.gouv.fr/fr/datasets/prises-de-vue-aeriennes-dematerialisees-de-lign/"}