{"description": "Extrait quotidien et fichiers de mise à jour de l'intégralité des données OpenStreetMap sur la France métropolitaine.\n\nCes données sont issues du crowdsourcing effectué par les contributeurs au projet OpenStreetMap et sont donc sous licence ODbL qui impose un partage à l'identique et la mention obligatoire d'attribution doit être \"© les contributeurs d'OpenStreetMap sous licence ODbL\" conformément à [http://osm.org/copyright](http://osm.org/copyright)\n\n\nCes données peuvent être utilisées pour produire des fonds de carte, mais aussi effectuer des calculs d'itinéraires, des extractions thématiques, des analyses spatiales, etc.\n\n### Données intégrales\n\nUn extrait est généré quotidiennement par filtrage géographique sur l'emprise du territoire métropolitain.\n\n### Mises à jour \"temps réel\"\n\nChaque minute, un fichier de \"diff\" est mis à disposition afin de mettre à jour l'extrait France.\nVoir par exemple son utilisation pour la mise à jour des données de production d'un fond de carte: [http://wiki.openstreetmap.org/wiki/Minutely_Mapnik](http://wiki.openstreetmap.org/wiki/Minutely_Mapnik)\n\n### Format\n\nLes données sont disponibles au format binaire PBF (ProtoBuff) d'OSM.\nLes fichiers \"diff\" de mise à jour sont au format XML d'OSM.\n\n### Contenu\n\nLes données collectées par le projet OpenStreetMap sont très variées. Elles sont décrites géométriquement (noeuds, chemins, relations) et sémantiquement (attributs clé/valeur).\n\nPour explorer les attributs OpenStreetMap France met à disposition une instance de l'outil taginfo limitée à la France: [http://taginfo.openstreetmap.fr/](http://taginfo.openstreetmap.fr/)\nCet outil permet de consulter des statistiques sur le nombre d'objets présents dans les données en fonction des clés et valeurs des attributs.\n\n\nPour toute question concernant ces données, vous pouvez contacter exports@openstreetmap.fr\n\nVoir aussi :\n\n- [Contours des communes françaises](https://www.data.gouv.fr/fr/dataset/decoupage-administratif-communal-francais-issu-d-openstreetmap)\n- [Contours des arrondissements français](https://www.data.gouv.fr/fr/dataset/contours-des-arrondissements-francais-issus-d-openstreetmap)\n- [Contours des départements français](https://www.data.gouv.fr/fr/dataset/contours-des-departements-francais-issus-d-openstreetmap) et [Cartes SVG des départements](https://www.data.gouv.fr/fr/dataset/cartes-des-regions-et-departements-issus-d-openstreetmap)\n- [Contours de régions françaises](https://www.data.gouv.fr/fr/dataset/contours-des-regions-francaises-sur-openstreetmap)\n", "featured": "False", "id": "53699333a3a729239d204119", "organization_badges": ["certified"], "organization_name": "OpenStreetMap", "title": "Données OpenStreetMap intégrales de France Métropolitaine", "url": "http://www.data.gouv.fr/fr/datasets/donnees-openstreetmap-integrales-de-france-metropolitaine/"}