{"description": "L'annuaire immobilier de l’Enseignement supérieur est une tentative pour\nrassembler dans un cadre unique les principaux établissements\nd’enseignement supérieur de Paris et de sa couronne, autrement dit de\nParis-Métropole, sur la base des adresses et des parcelles.\\\n\\\n Exemple(s) de réutilisation(s) des données : - Transparent School, un\nmash up entre Annuaire Immobilier de l'Enseignement Superieur et\nFoursquare <http://www.transparentschool.org/>\n\nNotice : L’annuaire immobilier de l’Enseignement supérieur est une\ntentative pour rassembler dans un cadre unique les principaux\nétablissements d’enseignement supérieur de Paris et de sa couronne,\nautrement dit de Paris-Métropole, sur la base des adresses et des\nparcelles.\\\n\\\n Les établissements sont classés par arrondissement.\\\n\\\n Puis par N° de la parcelle, telle qu’elle est connue à la direction de\nl’urbanisme de la ville de Paris – sous direction de l’action foncière.\nLa surface de la parcelle est exprimée en m².\n\nUne grande valeur ajoutée de l’Annuaire est de mentionner le\npropriétaire.\\\n\\\n L’occupant est cité, en sigle et avec sa dénomination développée, afin\nde faciliter la lecture.\\\n\\\n La catégorie « type » renvoie à un classement selon des catégories\npré-définies : université, grand établissement, grandes écoles.\\\n\\\n La tutelle pédagogique est intéressante pour les cas, limités en\nnombre, où ce n’est pas celle du ministère de l’enseignement supérieur.\\\n\\\n La rubrique « statut » permet de séparer les établissements publics des\nétablissements privés. Cet annuaire se veut exhaustif pour les « publics\n» ; par contre, un choix a été fait concernant les « privés ». Ont été\nretenus ceux entrants dans un type pré-déterminé ou ceux, notamment en\nmatière de gestion et de management, ayant une certaine reconnaissance ;\nles auteurs de l’Annuaire admettent ici une marge de choix.\\\n\\\n Enfin, la colonne PRES signale si le site appartient à un établissement\nmembre d’un Pole de Recherche et d’Enseignement Supérieur.\n\nP2 = Paris II Panthéon-Assas\\\n P4 = Paris IV Paris-Sorbonne\\\n P6 = Paris VI Pierre et Marie Curie (UPMC)", "featured": "False", "id": "53698ee0a3a729239d2035ba", "organization_badges": ["public-service", "certified"], "organization_name": "Mairie de Paris", "title": "Annuaire Immobilier de l'Enseignement Superieur", "url": "http://www.data.gouv.fr/fr/datasets/annuaire-immobilier-de-l-enseignement-superieur-prs/"}