{"description": "**Aperçu comparatif - Volet 1 :\nLa France, l'Allemagne et la Belgique**\n\n\n \n*En France,  le coût moyen d'un séjour en maison de retraite est de 2 892 euros par mois lorsque  le montant mensuel moyen de la retraite est de 1 040 euros. * \n \n***La dépendance des personnes âgées, constitue donc un défi majeur pour les systèmes de protection sociale. Il soulève de multiples problèmes tant démographiques qu'économiques et sociaux et ce, pour l'ensemble des pays européens.***\n \nChaque année, ce sont 21 milliards d'euros qui sont destinés au financement des politiques d'aide à l'autonomie des personnes âgées et handicapées par la Caisse Nationale de Solidarité pour l'Autonomie.\n\nA ce montant, s'additionnent les différents financements de l'état, de la sécurité sociale et des conseils généraux. Ce qui place la France en 3eme position européenne après les Pays-Bas et la Suède,  en matière de dépenses publiques liées à la compensation de la perte d'autonomie.\n \nComment se porte ce secteur chez nos voisins européens ? Comment font-ils face au vieillissement de la population? Quels sont les systèmes de prise en charge des personnes dépendantes ?\n \n**Pour répondre à ces interrogations, Retraite Plus, organisme gratuit de conseil et d'orientation en Ehpad, ouvre le premier volet de son étude par un aperçu comparatif sur le secteur des maisons de retraite  sur trois pays Européens : la France, l'Allemagne et la Belgique.\n **\n\n1/ L'état des lieux démographique :\n \nLe constat est sans appel, l'Europe  vieillit.\nLa Belgique a la population la plus âgée avec 22,39% de ses habitants ayant plus de 65 ans. L'Allemagne suit avec 21% de personnes âgées de plus de 65 ans. Tandis qu'en France, 18% de la population a plus de 65 ans.\n \n2/ L'état des lieux économique: \n \nEn Europe, il y a actuellement moins de cotisants et plus de retraités. Les montants des pensions sont différents d'un pays à l'autre. Et parallèlement, les durées de cotisation minimum varient aussi:\n \nPour la France :\n-         la durée de cotisation minimum est de 41.25 annuités\n-         le montant moyen de la retraite est de 1040 euros\n-         le coût moyen mensuel d'un séjour en Ehpad est de 2892 euros\n\nPour la Belgique :\n-         la durée de cotisation minimum est de 35 annuités\n-         le montant moyen de la retraite est de 1250 euros\n-         le coût moyen mensuel d'un séjour en Ehpad est de 1250 euros\n\nPour L'Allemagne :\n-         la durée de cotisation minimum est de 35 annuités\n-         le montant moyen de la retraite est de 1200 euros\n-         le coût moyen mensuel d'un séjour en Ehpad est de 3000 euros\n \n3/ L'état des lieux de l'hébergement :\n \nLes maisons de retraites françaises sont saturées : elles affichent un taux moyen d'occupation de 96%.\n \nEn Allemagne, l'entrée en établissement est effective lorsque la personne devient très dépendante, et qu'elle bénéficie ainsi des aides de l'état. Sans ces dernières, les coûts sont tellement élevés que de nombreux allemands préfèrent se tourner vers les établissements des pays de l'Est, qui sont beaucoup plus abordables.\n \nLa Belgique, quant à elle, souffre cruellement du manque de places en établissements, avec une capacité d'accueil de 130 000 lits environ, ce qui entraine un délai moyen d'attente de 7 mois, tous secteurs confondus.\n\nCependant, surement grâce à une réglementation des tarifs et au subventionnement étatique des maisons de repos, la Belgique semble être la seule à gérer le financement de la dépendance avec des couts d'hébergement bien en dessous de ceux pratiqués chez ses voisins européens.\n\n \n**La France doit faire face aux challenges du vieillissement de sa population, mais elle n'est pas la seule... Une grande partie de l'Europe est concernée et devra relever ces défis !**\n \nEn effet, l'augmentation en valeur absolue de la population des âgés et surtout des très âgés dans les différents pays d'Europe étudiés suffit à elle seule à faire de l'autonomie et de la prise en charge, une question incontournable et surtout urgente.\n \n\n*Faudra-t-il en arriver à chercher des solutions alternatives comme les Pays bas qui font appel à la population et au bénévolat pour chercher des pistes d'économies ? Les pays adoptant un système de retraite capitaliste doivent-ils faire face aux mêmes difficultés ?\n *\n", "featured": "False", "id": "546db01ac751df6c36068e8e", "organization_badges": [], "organization_name": "Retraite Plus", "title": "L'Europe face à la difficulté de financement des séjours en EHPAD.", "url": "http://www.data.gouv.fr/fr/datasets/leurope-face-a-la-difficulte-de-financement-des-sejours-en-ehpad/"}