{"description": "Cette donnée renseigne différents éléments sur le secteur Grand Cœur (Centre Ville).\n\nPour des raisons de changement et de mise à jour des outils métiers de la mission grand Cœur de la Ville de Montpellier les données sont à l’heure actuelle uniquement disponibles sous des formats .pdf, excel et ai. \n\nLa première donnée renseigne les Déclarations d’Utilité Publique (DUP), &#171; la procédure d’expropriation permet à une collectivité territoriale de s’approprier d’autorité des biens immobiliers privés, afin de réaliser un projet d’aménagement d’utilité publique. La déclaration d’utilité publique (DUP) est l’acte par lequel la collectivité affirme son intention de recourir à l’expropriation &#187;. Programme de travaux objet d’un arrêté préfectoral de Déclaration d’utilité publique (DUP), qui impose aux propriétaires la réalisation de travaux de réhabilitation immobilière dans un objectif de qualité architecturale et urbaine, afin de lutter contre l’habitat indigne \n\nLa deuxième donnée renseigne les Opérations Programmées d'Amélioration de l'Habitat (OPAH), &#171; Action concertée entre l'Etat, l'Agence Nationale pour l'Amélioration de l'Habitat (ANAH) et une ou plusieurs communes dont l'objectif est de réhabiliter le patrimoine bâti et d'améliorer le confort des logements. Un des moyens de la mise en place de ce type d'opération est d'accorder des taux majorés de subvention aux propriétaires bailleurs et aux propriétaires occupants, sous certaines conditions. Action de nature incitative, elle vise à créer les conditions favorables à la réalisation de travaux d'amélioration de l'habitat dans les périmètres concernés &#187;. Dispositif incitatif mis en œuvre avec les partenariats de l'Agence nationale pour l'amélioration de l'habitat (ANAH) et des collectivités locales (ici Ville de Montpellier et Montpelier agglomération) dont l'objectif est de réhabiliter le patrimoine bâti (logements et copropriétés). Au sein des périmètres ciblés, des subventions aux propriétaires bailleurs et aux propriétaires occupants, sous certaines conditions, sur des thématiques définies comme prioritaires, afin de afin de lutter contre l’habitat indigne. \n\nLa troisième donnée renseigne les préemptions des fonds de commerce, à savoir le périmètre d’instauration du droit de préemption sur les fonds de commerce, les fonds artisanaux et les baux commerciaux. Régi par le Code de l’urbanisme, le droit de préemption urbain permet à une collectivité territoriale de se substituer à l’acquéreur lors de la vente de biens, sachant que seuls les biens immobiliers sont visés, les biens et droits mobiliers, comme les fonds de commerce ou les baux commerciaux, en étant exclus. Instauré par délibération du Conseil municipal de Montpellier n&#176;2010/262, le droit de préemption de fonds de commerces, fonds artisanaux ou baux commerciaux vise à préserver l’attractivité et la chalandise spécifique de pôles commerciaux structurants du centre ville, à améliorer les conditions d’exploitation et le maintien d’activités professionnelles particulières, à limiter l’impact de processus de spécialisation excessifs de certains sites et linéaires commerciaux et pouvoir contrer toute démarche spéculative et toute surenchère résultant de la mise en œuvre de projets urbains commerciaux structurants. \n\nLa quatrième donnée renseigne les périmètres soumis à l’obligation de ravalement. \n\nLa cinquième donnée renseigne les secteurs sauvegardés et les zones de protections du patrimoine (ZPPAUP). &#171; Elle a pour objet d'assurer la protection du patrimoine paysager et urbain et mettre en valeur des quartiers et sites à protéger pour des motifs d’ordre esthétique ou historique en exprimant l'ambition d'améliorer la notion de champ de visibilité (&#171; périmètre de 500 m &#187; aux abords d'un monument historique) en lui substituant un &#171; périmètre intelligent &#187; . \n\nLa sixième donnée renseigne le périmètre de la première campagne d’aide à la requalification des devantures des locaux d'activité. Au sein du périmètre délimité, la Ville de Montpellier veut inciter les commerçants ou artisans à réaliser des travaux de rénovation des devantures de leurs locaux d’activités qui soient originaux et de qualité et apporte ainsi, sous conditions, une subvention aux commerçants, artisans ou professions libérales qui exercent derrière la vitrine.", "featured": "False", "id": "55520838c751df7640190c7f", "organization_badges": [], "organization_name": "Sans organisation", "title": "Mission Grand Coeur ", "url": "http://www.data.gouv.fr/fr/datasets/mission-grand-coeur/"}