{"description": "Ce fichier renseigne l’emplacement des pistes cyclables de la commune de Montpellier ainsi que certaines voies vertes communes à d’autres villes de l’agglomération de Montpellier. ATTENTION : ce jeu de données existe en deux sources distinctes. Un jeu de données issu de la Ville de Montpellier (VilleMTP_AggloMTP_PistesCyclables) et un jeu de données issu d'OpenStreetMap (OSM_AggloMTP_PistesCyclables). \n\nIl s'agit dans ce cas du fichier issu d'OpenStreetMap : OSM_AggloMTP_PistesCyclables.\n\nCe jeu de données est disponibles de deux manières. Un fichier global, sous la forme d'une seule couche géographique, reprenant toutes les voies marquées du tag OSM  highway=cycle . Un autre fichier composé de plusieurs couches géographiques reprenant plusieurs tag OSM :  cycleway=opposite ,  cycleway=shared ,  cycleway=shared_busway . \n\nPour découvrir les tags relatifs aux pistes cyclables : http://wiki.openstreetmap.org/wiki/Highway \n\nNote : la publication des données OpenStreetMap est faite à titre expérimental. Cette donnée n’est pas une donnée institutionnelle issue des services de la Ville, il s’agit d’une donnée citoyenne extraite d’OpenStreetMap. Pour rappel il ne s’agit pas de données métiers, de fait le référentiel utilisé pour la collecte et le stockage ne sont pas du ressort de la ville, mais d’OpenStreetMap. Ceci implique aussi que les données mises à disposition ne sont pas exhaustives, il peut manquer des éléments. Vous êtes ensuite libre de vous engager ou pas à rendre ces bases les plus complètes possible. Enfin, la licence de réutilisation des données n’est pas la même que celle qui encadre les données de la Ville de Montpellier. Alors que les données issues des services sont sous Licence Ouverte, les données issues d’OpenStreetMap sont encadrées par la Licence ODbL. Elles sont donc mises à disposition sur ce portail sous leur licence d’origine. \n\nVous pouvez retrouver l'autre fichier à cette url : http://opendata.montpelliernumerique.fr/Pistes-cyclables", "featured": "False", "id": "55520f83c751df75a4190c83", "organization_badges": [], "organization_name": "Sans organisation", "title": "Pistes cyclables (OpenStreetMap)", "url": "http://www.data.gouv.fr/fr/datasets/pistes-cyclables-openstreetmap-1/"}