{"description": "Attention donnée historique non mise à jour depuis 2016 !\nCette couche localise les entrées des installations comportant un PPI\n\nLe PPI est un plan qui permet de gérer les moyens de secours en cas d&#x27;accident dans une installation classée dont les conséquences dépassent l&#x27;enceinte de l&#x27;installation.\n\nIl s&#x27;appuie sur les dispositions générales du plan ORSEC (Organisation de la Réponse de Sécurité Civile) départemental.\n\nLes installations concernées par la mise en place d&#x27;un Plan Particulier d&#x27;Intervention sont :\n* les sites comportant au moins une installation nucléaire de base, qu&#x27;elle soit ou non secrète,\n*les installations classées de type SEVESO,\n* les stockages souterrains de gaz naturel, d&#x27;hydrocarbures liquides, liquéfiés ou gazeux, ou de produits chimiques à destination industrielle,\n* les aménagements hydrauliques qui comportent à la fois un réservoir d&#x27;une capacité égale ou supérieure à 15 millions m3 et un barrage ou une digue d&#x27;une hauteur d&#x27;au moins 20 mètres au-dessus du point le plus bas du sol naturel,\n* les ouvrages d&#x27;infrastructure liés au transport des matières dangereuses,\n* les établissements utilisant des micro-organismes hautement pathogènes dans le cadre d&#x27;une activité de recherche médicale ou pharmaceutique.\n\nLes données sont gérées par les SIDPC en préfecture.\n\n__Origine__\n\nLes tracés des PPI sont fournis par l&#x27;échelon départemental, généralement les DDT dont les cellules SIG réalise le travail de cartographie pour le compte des SIDPC.\nLes installations sont localisées sur un scan25 et ensuite des tampons de différents rayons sont appliqués et assemblés.\nLa DREAL réalise une homogénéisation de la structure et assemble les données départementales\n\n\n__Organisations partenaires__\n\nDirection Régionale de l’Environnement de l’Aménagement et du Logement d&#x27;Auvergne-Rhône-Alpes (DREAL Auvergne-Rhône-Alpes)\n\n__Liens annexes__\n\n * [Téléchargement direct des données](https://catalogue.datara.gouv.fr/rss/atomfeed/atomdataset/0c5807b8-837b-4f4e-838e-e0b4c31a6234)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/a89b9fc5f8c7b631658dee52af6e1680f296f5c1)", "featured": "False", "id": "557f1b4ec751df366a1d4c0b", "organization_badges": ["public-service", "certified"], "organization_name": "DREAL Auvergne-Rhône-Alpes", "title": "PPI : Entrée des Installation disposant d'un Plan Particulier d'Intervention de Rhône-Alpes (historique, 2016)", "url": "http://www.data.gouv.fr/fr/datasets/ppi-entree-des-installation-disposant-dun-plan-particulier-dintervention-de-rhone-alpes-historique-2016/"}