{"description": "Registre Parcellaire Graphique (RPG)  non anonymisé, c&#x27;est à dire comprenant les données personnelles (numéro PACAGE) des agriculteurs déclarants bénéficiaires d&#x27;aides directes dans le cadre de la Politique Agricole Commune (PAC). Voir le standard COVADIS : http://portail-ig.metier.i2/rubrique.php3?id_rubrique&#x3D;469Le RPG est en effet constitué, chaque année depuis 2004, de l&#x27;ensemble des îlots culturaux géolocalisés par les déclarants eux-mêmes (sur fond ortho-photographique fourni)  lors de la campagne annuelle de &quot;déclarations PAC&quot; lancée chaque printemps sur l&#x27;ensemble du territoire français (hors Guyane et Guadeloupe). Leur tracé sert de base légale à l&#x27;Agence de Services et de Paiement  (ASP) pour déterminer le montant de diverses aides directes aux agriculteurs et leur surface (saisie au moyen du logiciel ISIS mis à disposition par l&#x27;ASP) est contrôlée, par sondage orienté, dans le courant de l&#x27;été suivant les déclarations.La population retenue pour l&#x27;extraction depuis l&#x27;extracteur ISIS est celle des déclarants de surfaces dont le RPG est complètement saisi. Il s&#x27;agit donc des îlots des dossiers &quot;Surfaces&quot; ayant l&#x27;un des cinq statuts suivants :- &quot;En cours de saisie&quot; (avec l&#x27;indicateur &quot;saisie RPG terminée&quot; coché)- &quot;Saisi&quot;- &quot;Fin de contrôle administratif&quot;- &quot;Instruit&quot;- &quot;Bon à liquider&quot;Les îlots des dossiers aux états &quot;Réceptionné&quot;, &quot;En cours de saisie&quot; (avec l&#x27;indicateur « saisie RPG terminée » non coché), &quot;Rejeté&quot; et &quot;Clos&quot; ne sont pas inclus dans cette extraction, réitérée chaque semaine.Chaque îlot cultural est représenté par un polygone identifié de façon unique pour une année donnée. Résolution, niveau de référence :  Données denses (c&#x27;est à dire de niveau cadastral) dont la résolution est déduite du mode de production : tracé, au moyen d&#x27;un logiciel approprié ou manuellement, de polygones sur feuilles de format A3 découpant un fond ortho-photographique au 1: 5.000\n\n__Origine__\n\n* Saisie initiale effectuée par l&#x27;exploitant sur fonds A4 réalisées spécifiquement, à partir de la BD Ortho, pour une saisie au 1/5000 et pré-diffusés à l&#x27;expoitant - Saisie selon procédure définie par la maîtrise d&#x27;ouvrage* Puis évolutions successives selon chaîne de traitement mises en oeuvre par l&#x27;Agence de Services et de Paiement - ASP (prestataire) selon outils propres à lui et/où via les applications ISIS / OSIRIS.* extraction via le &quot;Service d&#x27;extraction d&#x27;ISIS, des déclarants de surfaces de l&#x27;année donnée dont le RPG est complètement saisie - mise à jour hebdomadaire des données pouvant être extraites, d&#x27;où l&#x27;importance d&#x27;enregistrer dans la métadonnée locale &quot;date de dernière mise à jour&quot; la date de l&#x27;extraction des données effectuée.\n\n\n__Organisations partenaires__\n\nDDT Orne\n\n__Liens annexes__\n\n * [Vue XML des métadonnées](http://ogc.geo-ide.developpement-durable.gouv.fr/csw/all-dataset?REQUEST&#x3D;GetRecordById&amp;SERVICE&#x3D;CSW&amp;VERSION&#x3D;2.0.2&amp;RESULTTYPE&#x3D;results&amp;elementSetName&#x3D;full&amp;TYPENAMES&#x3D;gmd:MD_Metadata&amp;OUTPUTSCHEMA&#x3D;http://www.isotc211.org/2005/gmd&amp;ID&#x3D;fr-120066022-jdd-2ed51b92-5664-4ce7-a2dd-2ffc6ceb7485)\n * [Standard de données COVADIS : Îlots culturaux du Registre Parcellaire Graphique non anonymisé AAAA](http://geostandards.developpement-durable.gouv.fr/afficherPageStandard.do?jeu&#x3D;N_RPG_S)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/0b42ea0a741dfe48d1bb1affd166eefd1c596ac4)", "featured": "False", "id": "558e9b7588ee383e2e4a22f5", "organization_badges": [], "organization_name": "Direction Départementale des Territoires de l'Orne", "title": "Îlots culturaux du Registre Parcellaire Graphique non anonymisé 2013", "url": "http://www.data.gouv.fr/fr/datasets/ilots-culturaux-du-registre-parcellaire-graphique-non-anonymise-2013/"}