{"description": "Une nouvelle actualisation a été engagée à compter de 2016 à partir des données mises à jour et d’indicateurs requestionnés. Ce travail a été mené avec l’EPF et porte principalement sur :\n\n- l’élargissement de la méthodologie à 11 indicateurs (2 indicateurs supplémentaires sur la demande locative sociale et sur la vacance de plus de 3 ans).\n\n- l’exhaustivité des données sur les prix du foncier et des maisons grâce à l’apport de la base de données DVF.\n\n- l’abandon de la part de constructions neuves terminées dans l’année (estimatif) et son remplacement par le taux de constructions neuves pour 1 000 habitants.\n\n__Origine__\n\nLa construction de l&#x27;indice a été faite en 4 étapes : définition du modèle conceptuel (notion de « logement abordable »), normalisation des indicateurs, pondération puis agrégation des indicateurs normalisés\nSources des indicateurs : INSEE, FILOCOM, CNAF, EPTB, données des observatoires locaux, des ADILs et de l&#x27;ADEUPa\nIndicateurs composant l&#x27;indice : Poids de la population communale par rapport à la population régionale (2010), Taux d&#x27;emploi au lieu de travail des personnes âgées de 15 à 64 ans  (2008), Taux de ménages dont la personne de référence a moins de 60 ans et dont le revenu total/UCM &lt; seuil de pauvreté) (2010), Taux de Résidences secondaires par rapport au parc de résidences principales  (2010), Prix moyen du foncier par rapport à la moyenne régionale (2010), Prix de vente des maisons individuelles d&#x27;occasion par rapport à la moyenne régionale (2010), Taux d&#x27;allocataires du Parc locatif privé dont le taux d&#x27;effort &gt; 39% dans le Parc locatif (2007), Taux de Résidences HLM par rapport au parc locatif (2010), Nombre de constructions neuves terminées par rapport au parc de RP  (2010)\nPondération (dans l&#x27;ordre des indicateurs ci-dessous) : 10, 15, 15, 5, 5, 5, 5, 20, 20\nUne phase de contre-expertise a alors permis de faire des ajustements « à dires d&#x27;experts » sur la base d&#x27;études locales, de l&#x27;expertise des observatoires locaux et des délégataires des aides à la Pierre de Bretagne\nProduction de la donnée : constitution d&#x27;une base de données à la commune construite par intégration des différents indicateurs composant l&#x27;indice. Fichier géographique généré par jointure (code INSEE) des polygones communaux de la table &quot;commune&quot; de l&#x27;IGN BD CARTO et de la base de données à la commune.\nRéférentiel : BD CARTO©®IGN. \nDate du référentiel : 01/07/2008\n\n\n__Organisations partenaires__\n\nDREAL Bretagne\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/36a46caf8b575e8c07ab113609ecdd64b626b7d0)", "featured": "False", "id": "55b235fdc751df6d6d10ccba", "organization_badges": ["public-service", "certified"], "organization_name": "DREAL Bretagne", "title": "Tension du marché de l'habitat en Bretagne en 2018 carte synthétique", "url": "http://www.data.gouv.fr/fr/datasets/tension-du-marche-de-lhabitat-en-bretagne-en-2018-carte-synthetique/"}