{"description": "Le présent standard de données COVADIS concerne les documents de plans locaux d&#x27;urbanisme (PLU) et les plans d&#x27;occupation des sols (POS qui valent PLU). Ce standard de données offre un cadre technique décrivant en détail la façon de dématérialiser ces documents d&#x27;urbanisme en une base de données géographiques qui soit exploitable par un outil SIG et interopérable. Ce standard de données concerne aussi bien les plans graphiques de zonage, les prescriptions s&#x27;y superposant que les règlements s&#x27;appliquant à chaque type de zone.Ce standard de données COVADIS a été élaboré à partir du cahier des charges pour la dématérialisation des documents d&#x27;urbanisme mis à jour en 2012 par le CNIG, lui même basé sur la version consolidée du code de l&#x27;urbanisme en date du 16 mars 2012. Les recommandations de ces deux documents sont cohérentes même si leur objet n&#x27;est pas le même. Le standard de données COVADIS propose des définitions et une structure pour organiser et ranger dans une infrastructure les données géographiques de PLU/POS existant sous forme numérique tandis que le cahier des charges du CNIG sert à encadrer la numérisation de ces données. La partie &#x27;Structure des données&#x27; présentée dans ce standard COVADIS donne des recommandations complémentaires en matière de stockage des fichiers de données (cf. partie C). Il s&#x27;agit de choix spécifiques à l&#x27;infrastructure de données du MAA et du MEDDE qui ne s&#x27;appliquent pas en dehors de leur contexte.Les cartes communales font l&#x27;objet d&#x27;un autre standard de données COVADIS.\n\n__Origine__\n\nLes plans de prévention des risques naturels ou technologiques constituent un des outils de la politique de prévention des risques menée par l&#x27;État. Le PPR est un dossier réglementaire de prévention qui fait connaître les zones à risques aux populations et aux aménageurs et définit les mesures pour réduire la vulnérabilité. Un PPR contient des données géographiques sur un territoire donné qui sont très utiles à la gestion de crise, la gestion foncière ou immobilière et l&#x27;urbanisme. Cependant, un PPR n&#x27;est pas un document opérationnel de gestion de crise. Les documents d&#x27;urbanisme approuvés doivent notamment annexer le plan de zonages du PPR dès que ce dernier est approuvé. Le standard de données Plan de Prévention des Risques (PPR) doit servir aux échanges de données entre les acteurs de ces différents domaines. La standard de données doit améliorer la disponibilité des données géographiques produites dans le cadre des procédures PPRT ou PPRN. Quelques cas d&#x27;utilisation simples ont été identifiés : • définir un scénario d&#x27;échange des données de PPR utilisant des règles de structuration partagées ; • homogénéiser les pratiques des services et améliorer les échanges de données entre les acteurs de leurs différents domaines d&#x27;application ; • proposer des spécifications techniques pour structurer les données géographiques produites au moment de l&#x27;élaboration du PPR ; • faciliter la cartographie des plans de prévention des risques majeurs prescrits ou approuvés sur un territoire donné ; • diffuser vers le public des cartes représentant les zones réglementaires des PPR et les zones soumises à l&#x27;aléa de façon homogène ; • conserver la trace des aléas et des enjeux qui ont été utilisés pour élaborer le plan de zonage et le règlement du PPR. Ces données sont intéressantes, notamment en cas de révision du PPR. S&#x27;il faut disposer de ces données dans l&#x27;infrastructure de données des ministères, un autre enjeu de ce standard est de faciliter la remontée des données PPR vers les applications de porter-à-connaissance sur les risques et de suivi de la politique de prévention des risques.\n\n\n__Organisations partenaires__\n\nDDTM Somme\n\n__Liens annexes__\n\n * [Vue XML des métadonnées](http://ogc.geo-ide.developpement-durable.gouv.fr/csw/all-dataset?REQUEST&#x3D;GetRecordById&amp;SERVICE&#x3D;CSW&amp;VERSION&#x3D;2.0.2&amp;RESULTTYPE&#x3D;results&amp;elementSetName&#x3D;full&amp;TYPENAMES&#x3D;gmd:MD_Metadata&amp;OUTPUTSCHEMA&#x3D;http://www.isotc211.org/2005/gmd&amp;ID&#x3D;fr-120066022-ldd-eb76c346-b3d1-4fdf-b576-c10430befa71)\n * [Standard de données COVADIS : Plan de prévention des risques PPRN PPRT](http://geostandards.developpement-durable.gouv.fr/afficherPageStandard.do?lot&#x3D;Plan-de-prevention-des-risques-PPRN-PPRT)\n * [PPRN CHUTES DE BLOCS](http://www.lozere.gouv.fr/Politiques-publiques/Environnement-Risques-naturels-et-technologiques/Risques-naturels/Les-plans-de-prevention-des-risques-en-Lozere-PPR/Gorges-du-Tarn-et-Jonte-chutes-de-blocs)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/4356edfe05a4764be4f44c9cbf2fbe8fc1504791)", "featured": "False", "id": "55f1a8dc88ee38088aa46ecb", "organization_badges": [], "organization_name": "Direction Départementale des Territoires et de la Mer de la Somme", "title": "Plan local d'urbanisme de la commune de Feuquieres en Vimeu", "url": "http://www.data.gouv.fr/fr/datasets/plan-local-durbanisme-de-la-commune-de-feuquieres-en-vimeu/"}