{"description": "Dénombrement par Caf, des foyers allocataires ayant un droit versable à la prime naissance ou adoption de la Paje (prestation d'accueil du jeune enfant). Cette prime permet d’aider à faire face aux premières dépenses liées à l’arrivée d’un enfant. Des éléments plus détaillés sur la prime naissance ou adoption de la Paje sont disponibles sur le site caf.fr, en cliquant sur le lien suivant : https://www.caf.fr/aides-et-services/s-informer-sur-les-aides/petite-enfance Le foyer allocataire est composé du responsable du dossier (personne qui perçoit au moins une prestation au regard de sa situation familiale et/ou monétaire), et l'ensemble des autres ayants droit au sens de la règlementation en vigueur (conjoint, enfant(s) et autre(s) personne(s) à charge). Plusieurs foyers allocataires peuvent cohabiter dans un même lieu, ils constituent alors un seul ménage au sens de la définition statistique Insee. C’est le cas, par exemple, lorsque un couple perçoit des allocations logement et héberge son enfant titulaire d'un minimum social des Caf (RSO, RSA, AAH). En pratique, le terme \"allocataire\" est souvent utilisé à la place de \"foyer allocataire\". Le droit versable signifie que le foyer allocataire remplit toutes les conditions pour être effectivement payé au titre du mois d’observation. En particulier ne sont pas inclus dans ce périmètre les bénéficiaires qui n’ont pas fourni l’intégralité de leurs pièces justificatives, ou ceux dont le montant de la prestation est inférieur au seuil de versement. Le champ géographique d’observation du jeu de données correspond à la Caf de gestion auquel est rattachée le foyer allocataire dans le fichier statistique des allocataires, au moment de l’extraction (environ 6 semaines après la fin du mois observé). Des données de synthèse et d'analyse ainsi que des descriptions statistiques et cartographiques sur prime naissance ou adoption de la Paje sont disponibles dans le cahier des données des données sociales de la Cnaf (page 12) en cliquant sur le lien suivant : http://www.caf.fr/sites/default/files/cnaf/Documents/Dser/cahier_donnees_sociales/CDS_2011.pdf#page=6 * labellisé par l'Autorité de la Statistique Publique", "featured": "False", "id": "560d915ea3a7294a8d94aa12", "organization_badges": ["public-service", "certified"], "organization_name": "Caisse Nationale des Allocations familiales ", "title": "* Foyers allocataires percevant la prime naissance ou adoption de la Paje - par Caf", "url": "http://www.data.gouv.fr/fr/datasets/foyers-allocataires-percevant-la-prime-naissance-ou-adoption-de-la-paje-par-caf/"}