{"description": "Il s’agit du nombre total de dossiers allocataires différents consultés sur les bornes interactives appartenant à la Caf, au cours d’une même journée et sur un même lieu. Un dossier allocataire est comptabilisé à partir du moment où une signature est enregistrée. Une signature correspond à une identification et une authentification réussies sur n’importe laquelle des bornes interactives de la Caf par la saisie d’un numéro allocataire (Matricule) et d’un code confidentiel associé. Plusieurs signatures identiques (saisie d’un même matricule et d’un même code confidentiel) sur la même journée et sur un même lieu ne comptent que pour un seul dossier allocataire. Ces dossiers allocataires peuvent être consultés par l’allocataire lui-même ou par l’intermédiaire d’une tierce personne (sous réserve qu’elle dispose du numéro de l’allocataire pour lequel elle effectue la consultation et de son code confidentiel). Plusieurs démarches peuvent être effectuées suite à cette (ou ces) signature(s) lors d’une même journée (impression formulaire, simple consultation des paiements …Etc). L’indicateur se décline selon : \\- Allocataires Caf sur bornes de ma Caf \\- Allocataires d’autres Caf sur bornes de ma Caf Tous les dossiers allocataires consultés sont comptés dès qu’il y a signature quel que soit : \\- le motif de la consultation : renseignements, dossiers sur les prestations, action sociale, contentieux, etc \\- la personne qui consulte : allocataire ou tierce personne \\- le site d’accès : quel que soit le lieu d’implantation de la borne appartenant à la Caf (Caf, CCAS, mairie…) \\- la Caf de rattachement du dossier allocataire : Caf, autres Caf L’indicateur se rapproche du mieux possible de la notion de visites à l’accueil avec les réserves suivantes : \\- Deux signatures à des moments différents de la même journée avec le même matricule et le même code confidentiel saisis et sur un même lieu peuvent représenter dans la réalité deux déplacements d’un allocataire pour consulter son dossier sur les bornes mais ne sont comptées que comme un seul dossier consulté dans l’indicateur. Le choix a été fait de ne compter qu’un seul dossier allocataire consulté par jour, par lieu et par allocataire afin d’éviter une surévaluation de la charge. En effet, lors d’une même consultation de la borne, l’allocataire peut se signer à plusieurs reprises au cours de sa navigation dans les différentes rubriques. Or, ce cas ne peut être distingué des cas de visites réellement distinctes. De même, un allocataire peut consulter consécutivement plusieurs bornes sur un lieu d’accueil (dans l’attente d’être reçu au guichet par exemple) sans que cela ne constitue plusieurs visites. \\- Les échecs à l’identification et l’authentification (personnes qui souhaitent accéder à leur dossier via la borne interactive mais qui n’y parviennent pas) ne sont pas pris en compte dans l’indicateur. De même les consultations non signées n’entrent pas dans le champ de l’indicateur (par exemple la page d'accueil, la rubrique Infos pratiques) car il n’est pas possible de les repérer, et représentent une part très importante de l’utilisation des bornes. Pour la période mensuelle, le nombre d'allocataires bornes correspond au cumul du nombre d'allocataires enregistré sur chacun des jours du mois. De même, le nombre d'allocataires annuel correspond au cumul du nombre d'allocataires enregistré sur chacun des jours de l'année. Un même allocataire peut donc être compté plusieurs fois sur le mois et sur l’année. Ce type de cumul permet d’obtenir une évaluation de la charge absorbée par les bornes.", "featured": "False", "id": "560d915fb595086cd601d753", "organization_badges": ["public-service", "certified"], "organization_name": "Caisse Nationale des Allocations familiales ", "title": "Nombre d’allocataires Bornes interactives", "url": "http://www.data.gouv.fr/fr/datasets/nombre-d-allocataires-bornes-interactives/"}