{"description": "Localisation par un ponctuel des Installations Classées pour la Protection de l&#x27;Environnement (ICPE).\nIl existe différents types d&#x27;ICPE (différentes procédures) : \n- ICPE type Seveso seuil haut,\n- ICPE type Seveso seuil bas,\n- ICPE soumises à Autorisation,\n- ICPE soumises à Enregistrement,\n- ICPE soumises à Déclaration.\n\nLes fichiers contiennent exclusivement les établissements en fonctionnement.\n\nUne installation classée pour la protection de l&#x27;environnement (ICPE), en France, est une installation exploitée ou détenue par toute personne physique morale, publique ou privée, qui peut présenter des dangers ou des inconvénients pour la commodité des riverains, la santé, la sécurité, la salubrité publique, l’agriculture, la protection de la nature et de l’environnement, la conservation des sites et des monuments.\n\nConcrètement, une ICPE est un établissement (installation) qui a une activité correspondant à une rubrique d&#x27;activité décrite au sein d&#x27;une liste du code de l&#x27;environnement. Le régime de classement de l&#x27;ICPE (Seveso, Autorisation, Enregistrement, Déclaration) est fixé par un seuil particulier pour chaque rubrique.\n\nNote : Les données ICPE en Franche-Comté sont diffusées dans 2 fichiers distincts : \n- Installations Classées pour la Protection de l’Environnement (soumises à autorisation ou à enregistrement ou de type Seveso) en Franche-Comté,\n- Installations Classées pour la Protection de l’Environnement soumises à déclaration en Franche-Comté.\n\n__Origine__\n\nLa publication du standard est intervenue après l&#x27;adoption de la procédure PPR. Le maître d&#x27;oeuvre responsable de la gestion du PPR a décidé de reprendre le dossier pour produire les données au format COVADIS. Cette production peut comporter de la reprise de données géographiques pré-existantes comme une part de numérisation.\n\n\n__Organisations partenaires__\n\nDREAL Franche-Comté\n\n__Liens annexes__\n\n * [Vue XML des métadonnées](http://ogc.geo-ide.developpement-durable.gouv.fr/csw/all-dataset?REQUEST&#x3D;GetRecordById&amp;SERVICE&#x3D;CSW&amp;VERSION&#x3D;2.0.2&amp;RESULTTYPE&#x3D;results&amp;elementSetName&#x3D;full&amp;TYPENAMES&#x3D;gmd:MD_Metadata&amp;OUTPUTSCHEMA&#x3D;http://www.isotc211.org/2005/gmd&amp;ID&#x3D;fr-120066022-ldd-cdc481f5-19e0-463d-ac56-9bd9c17f5218)\n * [Site CEREMA / Géostandard : Plan de prévention des risques PPRN PPRT](http://www.territoires-ville.cerema.fr/geostandard-plan-de-prevention-des-risques-pprn-a348.html?id_rubrique&#x3D;15)\n * [Carte - Les risques dans le département des Vosges](http://carto.geo-ide.application.developpement-durable.gouv.fr/340/risques.map)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/03ae485da90e964f4b9a36a0fb372c7276da3a68)", "featured": "False", "id": "56ec301888ee382820e1a636", "organization_badges": ["certified", "public-service"], "organization_name": "DREAL Franche-Comté", "title": "Installations Classées pour la Protection de l’Environnement en Franche-Comté", "url": "http://www.data.gouv.fr/fr/datasets/installations-classees-pour-la-protection-de-lenvironnement-en-franche-comte-1/"}