{"description": "Les fichiers « E-Phy » permettent un accès à l'ensemble des données des produits (produits phytopharmaceutiques, matières fertilisantes et supports de culture, adjuvants, produits mixtes et mélanges) couverts par une Autorisation de Mise sur le Marché (AMM) ou un permis de commerce parallèle. Les décisions d’AMM et de permis sont délivrées par l’Anses depuis le 1er  juillet 2015 et sont mises en ligne sur le site de l'Anses www.anses.fr dans [le registre des décisions](https://www.anses.fr/fr/content/registre-des-d%C3%A9cisions-d%E2%80%99autorisation-de-mise-sur-le-march%C3%A9-et-conclusions-d%E2%80%99%C3%A9valuation).\n\nCes fichiers sont mis à jour à partir des données publiées sur le site E-Phy : [https://ephy.anses.fr](https://ephy.anses.fr).\nLes données présentes dans E-Phy ne sont pas opposables. Seules les décisions publiées sur le registre électronique des autorisations de mise sur le marché des produits phytopharmaceutiques font foi.\n\nLes fichiers, proposés aux formats XML et CSV, contiennent les caractéristiques du produit : numéro d’AMM ou de permis, nom commercial, type de produit, substances et données afférentes (phrases de risque, teneur en substance active…), ainsi que les usages du produit. Les dérogations dites « 120 jours » ne sont pas intégrées car elles relèvent du ministère chargé de l’Agriculture.\n\n**ACTUALITE novembre 2019 :** les fichiers proposés au format CSV, sont enrichis et offrent une équivalence complète avec les données publiées sur le site E-Phy : [https://ephy.anses.fr](https://ephy.anses.fr).\n\n**Que contiennent les fichiers XML et CSV ?**\nLes fichiers sont publiés par l’Anses. Les données sont issues de la base de données de gestion des produits phytopharmaceutiques (PPP), matières fertilisantes et supports de culture (MFSC), adjuvants, produits mixtes et mélanges. Les fichiers XML et CSV décrivent environ 15000 produits autorisés et retirés.\n\n_Pour les fichiers CSV_\nIls contiennent certaines données sur les produits phytopharmaceutiques, matières fertilisantes et supports de culture, adjuvants, produits mixtes et mélanges.\n\nUne première archive au format ZIP regroupe les fichiers suivants :\n-\tLa liste des produits (hors MFSC) autorisés ou retirés avec leurs AMM, la gamme et leur fonction. (Fichiers : produits_ … .csv)\n\n-\tLa liste des usages des produits (hors MFSC). Il existe une ligne par usage et produit. Un même produit se retrouve donc sur plusieurs lignes (une par usage du produit). Le tableau contient les produits autorisés et retirés, les doses et autres conditions d’emploi. (Fichiers : produits_usages_ … .csv)\n\n-\tLa liste des usages des produits (hors MFSC) autorisés. Il existe une ligne par usage et produit. Un même produit se retrouve donc sur plusieurs lignes (une par usage du produit). Le tableau contient uniquement les produits autorisés, mais informe sur tous les usages autorisés ou retirés de ce produit. (Fichiers : usages_des_produits_autorises_ … .csv)\n\n-\tLa liste des phrases de risque des produits (hors MFSC). (Fichiers : produits_phrases_de_risque_ … .csv)\n\n-\tLa liste des substances actives (hors MFSC). (Fichiers : substance_active_ … .csv)\n\n-\tLa liste des conditions d’emploi des produits (hors MFSC). Il existe une ligne par conditions d’emploi et produit. Un même produit se retrouve donc sur plusieurs lignes (une par conditions d’emploi du produit). (Fichiers produits_condition_emploi_ … .csv)\n\n-\tLa liste des classes et des mentions de danger des produits (hors MFSC). Il existe une ligne par classe – mention de danger et produit. Un même produit se retrouve donc sur plusieurs lignes. (Fichiers produits_classe_et_mention_danger_ … .csv)\n\n-\tLa liste des cultures des MFSC et produits mixtes (composante MFSC). Il existe une ligne par culture et produit. Un même produit se retrouve donc sur plusieurs lignes (une par culture du produit). (Fichiers mfsc_et_mixte_usage_ … .csv)\n\n-\tLa liste des compositions des MFSC et produits mixtes (composante MFSC). (Fichiers mfsc_et_mixte_composition_ … .csv)\n\nUne seconde archive ZIP propose la liste des permis de commerce parallèle (PCP) accordés. (Fichiers : permis_de_commerce_parallele_ … .csv)\n\n_Chacun des fichiers CSV est disponible sous deux encodages différents (windows 1252 et utf8).\n\n\n_Pour le fichier XML_\nIl contient les données du site E-Phy, produits autorisés ou retirés. Le fichier est dans une archive au format zip.\n\nUn groupe de fichiers XSD de description est disponible dans ce fichier zip pour décrire les champs et les relations. \n\n_Cas des données absentes : la balise d’une donnée absente est supprimée du XML, les données à 0 sont présentes avec la valeur 0._\n\n**Comment citer et référencer ces données d’E-Phy ?**\nLes données et les informations présentes sont mises à disposition du public par l'Anses.\nElles ne peuvent être reproduites de quelque manière que ce soit, sans référence explicite à la source : «Données E-Phy - Anses» avec la date de mise à jour des données.\nLa réutilisation de ces données est possible dans les libertés et conditions prévues par la Licence Ouverte.\n\n**Quelles différences entre les données du site E-Phy et les données téléchargeables ?**\nLes données proviennent du même flux de la base de données Anses. Les données téléchargeables contiennent exactement les mêmes valeurs pour les mêmes champs des fichiers ou du site. La mise à jour des données est mensuelle sur data.gouv alors qu’elle est hebdomadaire sur le site [https://ephy.anses.fr](https://ephy.anses.fr)", "featured": "False", "id": "575e9fac88ee38072a640390", "organization_badges": ["public-service", "certified"], "organization_name": "Agence nationale de sécurité sanitaire, de l'alimentation, de l'environnement et du travail (Anses)", "title": "Données ouvertes du catalogue E-Phy des produits phytopharmaceutiques, matières fertilisantes et supports de culture, adjuvants, produits mixtes et mélanges", "url": "http://www.data.gouv.fr/fr/datasets/donnees-ouvertes-du-catalogue-e-phy-des-produits-phytopharmaceutiques-matieres-fertilisantes-et-supports-de-culture-adjuvants-produits-mixtes-et-melanges/"}