{"description": "Pourcentage de logements sociaux du département par année\n\n* * *\n\nChaque année depuis l'entrée en vigueur de la Loi n° 2000-1208 du 13 décembre 2000, relative à la solidarité et au renouvellement urbains, l'Etat procède à l'inventaire des logements sociaux dans toutes les communes des Hauts-de-Seine. Ce recensement permet de calculer le taux \"SRU\" (rapport entre le nombre de logements sociaux et celui des résidences principales) qui permet de déterminer les obligations de rattrapage en matière de création de logements sociaux. Le seuil de déclenchement de ces obligations fixé à 20 % a été porté à 25 % avec l'adoption de la loi du 18 janvier 2013 relative à la mobilisation du foncier public en faveur du logement et au renforcement des obligations de production de logement social.\n\nLe \"taux SRU départemental\" est un indicateur global pour le département qui donne une information à l'échelle du territoire mais qui n'a pas de lien avec les obligations légales (contrairement au taux par commune).\n\n**Lexique**\n\nLoi SRU\n    Loi relative à la solidarité et au renouvellement urbains\n\n**Liens connexes**\n\nMinistère de la Cohésion des territoires et des Relations avec les collectivités territoriales  \n[Loi SRU](https://www.cohesion-territoires.gouv.fr/loi-solidarite-et-renouvellement-urbain-sru)  \n[Loi SRU - Article 55](https://www.cohesion-territoires.gouv.fr/larticle-55-de-la-loi-solidarite-et-renouvellement-urbain-sru-mode-demploi)  \n  \nLegifrance  \n[Loi n° 2000-1208 du 13 décembre 2000 relative à la solidarité et au renouvellement urbains](http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000207538)  \n[Loi n° 2013-61 du 18 janvier 2013 relative à la mobilisation du foncier public en faveur du logement et au renforcement des obligations de production de logement social](http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000026954420)  \n[Loi n°2014-366 du 24 mars 2014 pour l'accès au logement et un urbanisme rénové](https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000028772256&categorieLien=id)  \n[Loi n°2017-86 du 27 janvier 2017 relative à l'égalité et à la citoyenneté](https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000033934948&categorieLien=id)  \n[Loi n°2018-1021 du 23 novembre 2018 portant évolution du logement, de l'aménagement et du numérique](https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000037639478&categorieLien=id)  \n  \nPlateforme Open data du Département des Hauts-de-Seine  \n[Taux de logements sociaux par commune](https://opendata.hauts-de-seine.fr/explore/dataset/taux-de-logements-sociaux/)", "featured": "False", "id": "57868f11a3a7295d371add4d", "organization_badges": ["public-service", "certified"], "organization_name": "Hauts-de-Seine le Département", "title": "Taux de logements sociaux du département", "url": "http://www.data.gouv.fr/fr/datasets/taux-de-logements-sociaux-du-departement/"}