{"description": "Agréments en vue d'une adoption délivrés dans l'année\n\n* * *\n\nCe jeu de données comprend le nombre d'agréments en vue d'une adoption demandés et délivrés dans l'année et le nombre d'agréments valides au 31 décembre par commune de résidence des demandeurs ou personnes agréées. Le service interdépartemental des agréments et des adoptions des Départements des Hauts-de-Seine et des Yvelines est compétent pour instruire la demande d'agrément en vue d'adoption, préalable indispensable pour adopter un enfant français ou étranger, de toute personne résidant dans les Hauts-de-Seine et les Yvelines. La décision est prise par le Président du Département. Une fois délivré, l'agrément est accordé pour une durée de cinq ans. Il est valable sur tout le territoire mais en cas de déménagement la personne agréée doit faire transférer son dossier dans le département de son nouveau domicile. Chaque année, à la date anniversaire de son agrément, la personne agréée doit confirmer la poursuite de son projet et son choix de se porter candidat pour adopter un enfant pupille.\n\n**Lexique**\n\nAgrément en vue d'adoption\n    Décision administrative accordée pour une durée de 5 ans, par le Président du Département après avis d'une commission, lorsque les conditions d'accueil offertes par le demandeur sur les plans familial, éducatif et psychologique correspondent aux besoins et à l'intérêt d'un enfant adopté. \n\n**Observations particulières**\n\nCellules vides\n    Afin de préserver la confidentialité des données individuelles, les valeurs inférieures au seuil de diffusion ne sont pas communiquées (valeurs < 5).\n\nLe nombre d’agréments délivrés dans l’année peut être supérieur au nombre de demandes d’agréments dans l’année car la durée d’instruction d’une demande d’agrément est d’environ 9 mois. Les agréments demandés l’année n peuvent donc être délivrés l’année n+1.\n\n**Données connexes**\n\nDépartement des Hauts-de-Seine   \n[Adopter un enfant](https://www.78-92.fr/annuaire/aides-et-services/detail/adopter-un-enfant )\n\nService public   \n[Adoption : comment faire une demande d’agrément ?](https://www.service-public.fr/particuliers/vosdroits/F1383)\n\nLegifrance.gouv.fr   \n[Code de l’action sociale et des familles – articles L225-1 à L225-10](https://www.legifrance.gouv.fr/affichCode.do?idArticle=LEGIARTI000006796841&idSectionTA=LEGISCTA000006174338&cidTexte=LEGITEXT000006074069)   \n[Code de l’action sociale et des familles – articles R225-1 à R225-8](https://www.legifrance.gouv.fr/affichCode.do?idArticle=LEGIARTI000006905470&idSectionTA=LEGISCTA000006190044&cidTexte=LEGITEXT000006074069)\n\nData.gouv.fr   \n[ Les jeux de données relatifs à l’adoption](https://www.data.gouv.fr/fr/search/?q=adoption)", "featured": "False", "id": "57868ecda3a7295d371add18", "organization_badges": ["public-service", "certified"], "organization_name": "Hauts-de-Seine le Département", "title": "Agréments en vue d'une adoption", "url": "http://www.data.gouv.fr/fr/datasets/agrements-en-vue-dune-adoption/"}