{"description": "En France, certaines installations présentent des dangers ou des inconvénients pour la commodité des riverains, la santé, la sécurité, la salubrité publique, l’agriculture, la protection de la nature et de l’environnement, la conservation des sites et des monuments. C’est pourquoi, les installations relevant du régime d’autorisation font l’objet d’une surveillance  par les services de l’État. Ces entreprises sont répertoriées sous l’appellation « installations classées pour la protection de l’environnement - ICPE ». Avant la mise en service de leur(s) activité(s), elles doivent impérativement obtenir un accord préfectoral d’exploiter. \nCette carte recense également les sites anciennement soumis à autorisation désormais à l’arrêt, mais cette base de données n’est peut-être pas exhaustive pour les sites ayant cessé leurs activités il y a plusieurs années ou pour ceux soumis à simple déclaration dont le suivi est assuré en premier lieu par les services de la préfecture\nL’article L 514-20 du Code de l&#x27;environnement  précise : &quot;Lorsqu&#x27;une installation soumise à autorisation « ou à enregistrement » a été exploitée sur un terrain, le vendeur de ce terrain est tenu d&#x27;en informer par écrit l&#x27;acheteur; il l&#x27;informe également, pour autant qu&#x27;il les connaisse, des dangers ou inconvénients importants qui résultent de l&#x27;exploitation.\n&quot; Si le vendeur est l’exploitant de l’installation, il indique également par écrit à l’acheteur si son activité a entraîné la manipulation ou le stockage de substances chimiques ou radioactives. L’acte de vente atteste de l’accomplissement de cette formalité.&quot;\n« A défaut, et si une pollution constatée rend le terrain impropre à la destination précisée dans le contrat, dans un délai de deux ans à compter de la découverte de la pollution, l&#x27;acheteur a le choix de demander la résolution de la vente ou de se faire restituer une partie du prix ; il peut aussi demander la réhabilitation du site aux frais du vendeur, lorsque le coût de cette réhabilitation ne paraît pas disproportionné par rapport au prix de vente. »&quot;\n\nCe texte place directement sous la responsabilité du vendeur d&#x27;informer suffisamment l&#x27;acheteur.\nCette carte n&#x27;a de ce fait pas vocation à se substituer à l&#x27;une ou l&#x27;autre des parties prenantes d&#x27;une transaction privée, mais pourra fournir des données sur les informations recensées dans la base de données de l’inspection des installations classées.\n\nEn savoir +\nhttp://www.pays-de-la-loire.developpement-durable.gouv.fr/installations-classees-r243.html\nhttp://www.installationsclassees.developpement-durable.gouv.fr/\n\n__Origine__\n\nLes données proviennent de l&#x27;application SIIIC (système d&#x27;information des installations classées).\n\nLa géolocalisation est effectuée par la DREAL Pays de la Loire sur la base des coordonnées Lambert indiquées dans l&#x27;extraction.\nLe filtre affectué pour cette donnée est :\n- Régime de l&#x27;établissement &#x3D; (A, E ou S)\n- Service &#x3D; DREAL\n\nLes coordonnées peuvent avoir plusieurs niveau de précision :\n- Centroïde commune : les coordonnées ont automatiquement été renseignées par un point situé au centre de la commune\n- Adresse postale : les coordonnées ont été déterminées par géocodage de l&#x27;adresse de l&#x27;établissement\n- Coordonnées précises : les coordonnées correspondent effectivement à la localisation de l&#x27;établissement (saisie sur fond orthophotographique)\n- Coordonnées initiales : les coordonnées ont été reprises de GIDIC et leur précision est inconnu.\nLe champs &quot;précision&quot; ou &quot;Qualité de la géolocalisation&quot; contient l&#x27;une ou l&#x27;autre de ces valeurs.\n\n\n__Organisations partenaires__\n\nDREAL Pays de la Loire\n\n__Liens annexes__\n\n * [panierDownloadFrontalParametrage](https://catalogue.sigloire.fr/geosource/panierDownloadFrontalParametrage?LAYERIDTS&#x3D;106229)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/5503b37393bf6706743fb14680e61b61d52c8bb8)", "featured": "False", "id": "57e229fc88ee3877045ff491", "organization_badges": ["certified", "public-service"], "organization_name": "DREAL Pays de la Loire", "title": "ICPE : sites A,E,S gérées par la DREAL en Pays de la Loire", "url": "http://www.data.gouv.fr/fr/datasets/icpe-sites-a-e-s-gerees-par-la-dreal-en-pays-de-la-loire/"}