{"description": "Le **Baromètre du Numérique** est une étude de référence sur l’adoption par les Français **des équipements et des usages numériques**. Il est le fruit d’une collaboration entre l'Autorité de régulation des communications électroniques, des postes et de la distribution de la presse (**Arcep**) et le Conseil général de l'économie (**CGE**) depuis 2003, à laquelle le Programme Société Numérique de l’ANCT s’est associé depuis l’édition 2016.\n\nJusqu’en 2019, le Centre de recherche pour l'étude et l'observation des conditions de vie (**Credoc**) interrogeait en face-à-face un échantillon de plus de 2 000 personnes représentatif de la population française. **Pour l’année 2020**, et en raison de la crise sanitaire, le mode de recueil a été modifié : **4 000 personnes ont été interrogées**, sur la base d’un recueil mixte, online et par téléphone. \n\nParmi les thématiques abordées dans cette étude figurent l’adoption des équipements numériques, les pratiques numériques, le degré de liberté des utilisateurs dans l’usage de leurs terminaux mobiles, les inégalités d’accès et de compétences.\n\nDeux bases de données sont disponibles :\n- La base de données complète reprenant toutes les enquêtes entre 2007 et 2020 ;\n- La base de données de l’enquête 2020. \n\nPour documenter ces données, deux fichiers sont disponibles :\n- Le dictionnaire reprenant l'ensemble des questions posées entre 2007 et 2020;\n- Le dictionnaire des questions posées en 2020.\n\nRetrouvez le [calendrier des publications](https://www.arcep.fr/cartes-et-donnees/nos-publications-chiffrees/calendrier-de-publication-des-documents-statistiques-de-larcep.html) de l'Arcep.", "featured": "False", "id": "5838300988ee386317c65bb3", "organization_badges": ["public-service", "certified"], "organization_name": "Autorité de régulation des communications électroniques, des postes et de la distribution de la presse (ARCEP)", "title": "Baromètre du Numérique", "url": "http://www.data.gouv.fr/fr/datasets/barometre-du-numerique/"}