{"description": "**Ce fichier présente des données sur les entrées en formation des demandeurs d'emploi.**\t\t\t\t\n\t\t\t\t\t\n### Liste des tableaux\n\t\t\t\t\n- Répartition par région\t\t\n- Répartition par type de formation\t\t\t\n\t\t\n\t\t\t\t\t\n### Source et définitions\n\t\t\t\t\t\t\t\n**Source :** Pôle emploi, fichier des entrées en formation.\n\nCe fichier statistique est constitué à partir des deux types d’informations suivantes disponibles dans le système d’information opérationnel de Pôle emploi :\n- les Attestations d’Entrée en Stage (AES) correspondant à une entrée dans un nouveau plan de formation. \n- les transferts de demandeurs d’emploi en catégorie D d’inscription pour motif de formation sans AES.\t\t\t\t\t\n\n### Les types de formation\t\t\t\n\t\t\t\t\t\n**Action de Formation Préalable au Recrutement (AFPR) et Préparation Opérationnelle à l’Emploi Individuelle (POEI) :** d’une durée maximale de 400h, ces formations préalables à l’embauche permettent au demandeur d’emploi d’acquérir des compétences nécessaires pour occuper un emploi correspondant à une offre déposée par une entreprise à Pôle emploi. Le projet d’embauche de l’employeur détermine l’aide mobilisable : CDI ou contrat d’au moins 12 mois pour la POEI, contrat de 6 à 12 mois pour l’AFPR. La formation est réalisée soit par un organisme de formation interne ou externe à l’entreprise soit par l’entreprise elle-même sous forme de tutorat.\n\n**Aide Individuelle à la Formation (AIF) :** elle est attribuée par Pôle emploi pour financer une formation professionnelle nécessaire au retour à l’emploi ou à la création d’entreprise lorsque les autres dispositifs ne peuvent être mobilisés.\n\n**Action de Formation Conventionnée (AFC) :** l’action de formation conventionnée par Pôle emploi vise à développer les compétences des demandeurs d’emploi inscrits, en particulier ceux de faible niveau de qualification et/ou en reconversion, pour répondre aux besoins de recrutement des entreprises.\n\n**Autres formations prescrite mais non financées par Pôle emploi :** il s’agit principalement des formations financées par les Conseils régionaux et de la Préparation Opérationnelle à l’Emploi Collective, financée par les OPCA. La POE collective (POEC) concerne les programmes conduisant à la découverte des métiers d’un secteur, ou d’acquérir les compétences requises pour occuper des emplois correspondant à des besoins identifiés par un accord de branche. La POE collective n’est pas soumise à l’obligation d’un dépôt d’offre d’emploi préalable à la mise en oeuvre de la formation. Elle ne peut excéder 400 heures.\"\t\t\t\t\t\n", "featured": "False", "id": "58595bab88ee387949c65bb3", "organization_badges": ["public-service", "certified"], "organization_name": "Pôle emploi", "title": "Entrées en formation des demandeurs d’emploi ", "url": "http://www.data.gouv.fr/fr/datasets/entrees-en-formation-des-demandeurs-demploi/"}