{"description": "Positions et détails des bornes de recyclage Trilib' installées par Eco-Emballages pour le compte de la mairie de Paris. Les bornes sont installées au fur-et-à-mesure depuis le mois de Juillet 2016 dans plusieurs quartiers de Paris. Plus de détails sur le site officiel [http://trilib.fr](http://trilib.fr/)\n\n**ORIGINE**\n\nLa collecte des données a eu lieu intégralement sur le terrain. Une première collecte a eu lieu entre le 21 et le 30 décembre 2016.\nLe point indiqué représente le centre de la borne avec une précision géographique estimée à un décalage de 2 mètres maximum par rapport à la réalité.\n\nPour chaque borne, des photos géolocalisées ont été prises afin de valider cette qualité. Les photos des bornes sont toutes consultables à l'adresse [http://trilib.rudomap.xyz](http://trilib.rudomap.xyz)\n\n**FORMAT**\n\nLa structure des données respecte le format du référentiel définit par la communauté OpenStreetMap à la page [https://wiki.openstreetmap.org/wiki/WikiProject_France/FR:Trilib](https://wiki.openstreetmap.org/wiki/WikiProject_France/FR:Trilib)\n\n**CONTENU**\n\n- \"position\" : la valeur \"street\" indique que la borne est située sur la chaussée. La valeur \"sidewalk\" indique que la borne est située sur le trottoir.\nPour tous les indicateurs suivants, la valeur \"yes\" indique que le type de borne de recyclage est présent :\n- \"recycling:plastic\", \"recycling:metal\" et \"recycling:beverage_carton\" : Présence d'une borne de collecte de plastique et de métal (borne de couleur jaune)\n- \"recycling:paper\" : Présence d'une borne de collecte de papier (borne de couleur bleue)\n- \"recycling:glass\" : Présence d'une borne de collecte de verre (borne de couleur gris/blanc)\n- \"recycling:cardboard\" : Présence d'une borne de collecte de cartons (borne de couleur brune)\n- \"recycling:clothes\" et \"recycling:shoes\" : Présence d'une borne de collecte de vêtements et de chaussures (borne de couleur rose) \n- \"mapillary\" : indique l'URL de la photo de la borne sur le site mapillary.com.\n_Par exemple, la valeur \"VEeh353KS2rYVYIWdy5DxQ\" indique que l'URL de la photo est https://www.mapillary.com/app/?pKey=VEeh353KS2rYVYIWdy5DxQ_\n\n**HISTORIQUE**\n\nUne première version du jeu de données reflète la réalité du terrain à la date du 30 décembre 2016. 33 bornes sont concernées.\nSuite à la pose de nouvelles bornes, un second relevé a été effectué le 18 janvier 2017, portant le nombre total de bornes à 40.", "featured": "False", "id": "586e3c92c751df467e2b7154", "organization_badges": ["certified"], "organization_name": "OpenStreetMap", "title": "Bornes Trilib'", "url": "http://www.data.gouv.fr/fr/datasets/bornes-trilib/"}