{"description": "Dans le cadre de sa réflexion d&#x27;ensemble sur la préservation du foncier, la Direction Départementale des Territoires (DDT) des Vosges a mené, en 2011, une étude sur la consommation du foncier agricole.\nLa réalisation de cette étude a été confiée à Claudine VIBERT, étudiante en 3ème année du cursus ingénieur à l&#x27;école SUP AGRO Montpellier, dans le cadre de son stage de fin d&#x27;études.\n\n__Origine__\n\nL&#x27;étude s&#x27;est articulée autour de trois approches complémentaires : \n1- définir la notion de terres agricoles de manière partenariale avec les acteurs de l&#x27;&#x27;urbanisme, de l&#x27;agriculture,...\n2- mesurer la consommation du foncier agricole en transposant des méthodologies déjà expérimentées sur d&#x27;autres territoires, voire en proposant de nouveaux outils d&#x27;appréhension et de mesure du phénomène,\n3- rendre compte de la prise de conscience du phénomène de consommations de ces espaces agricoles, à travers une série d&#x27;entretiens menés sur 3 communes du département : Hadol, Uxegney et Vagney.\n\nAinsi, la consommation des espaces agricoles a été définie comme étant « le changement d&#x27;usage de l&#x27;&#x27;espace agricole photosynthétique (les surfaces productives, et les éléments naturels connexes, tels que les haies, les friches, les bosquets, les landes pâturées, les estives ou bois pâturés...) au profit de la forêt et des espaces artificialisés ».\n\nVous trouverez, dans cette fiche de synthèse de métadonnées, les documents suivants disponibles sur commande :\n- le rapport de l&#x27;étude,\n- un guide méthodologique : cet outil qui recense les différents indicateurs de mesure de la consommation foncière retenus au cours de l&#x27;étude, vous permettra de réaliser différentes cartes relatives à la consommation foncière.\n\n\n__Organisations partenaires__\n\nDDT Vosges\n\n__Liens annexes__\n\n * [Vue XML des métadonnées](http://ogc.geo-ide.developpement-durable.gouv.fr/csw/all-dataset?REQUEST&#x3D;GetRecordById&amp;SERVICE&#x3D;CSW&amp;VERSION&#x3D;2.0.2&amp;RESULTTYPE&#x3D;results&amp;elementSetName&#x3D;full&amp;TYPENAMES&#x3D;gmd:MD_Metadata&amp;OUTPUTSCHEMA&#x3D;http://www.isotc211.org/2005/gmd&amp;ID&#x3D;fr-120066022-ldd-f6fcd91b-90c6-4f3e-a070-f1a5ab569231)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/4bb58dbf939bad8118fac91e9b52cf5f6ce9029b)", "featured": "False", "id": "58aef663c751df6208e1b1fd", "organization_badges": [], "organization_name": "Direction Départementale des Territoires des Vosges", "title": "Etude de la consommation des espaces agricoles dans le département des Vosges", "url": "http://www.data.gouv.fr/fr/datasets/etude-de-la-consommation-des-espaces-agricoles-dans-le-departement-des-vosges/"}