{"description": "Ensemble des données SIG et PDF des Documents d&#x27;Urbanisme du Plan Local d&#x27;Urbanisme de SAINT SAUVEUR GOUVERNET 26329 - PLU approuvé le 13/05/2011 caractère exécutoire le 23/06/20111 - FIN de VALIDITE : 14/09/2018 Mise à jour SUP\n\n__Origine__\n\nLes plans de prévention des risques naturels ou technologiques constituent un des outils de la politique de prévention des risques menée par l&#x27;État. Le PPR est un dossier réglementaire de prévention qui fait connaître les zones à risques aux populations et aux aménageurs et définit les mesures pour réduire la vulnérabilité. Un PPR contient des données géographiques sur un territoire donné qui sont très utiles à la gestion de crise, la gestion foncière ou immobilière et l&#x27;urbanisme. Cependant, un PPR n&#x27;est pas un document opérationnel de gestion de crise. Les documents d&#x27;urbanisme approuvés doivent notamment annexer le plan de zonages du PPR dès que ce dernier est approuvé. Le standard de données Plan de Prévention des Risques (PPR) doit servir aux échanges de données entre les acteurs de ces différents domaines. La standard de données doit améliorer la disponibilité des données géographiques produites dans le cadre des procédures PPRT ou PPRN. Quelques cas d&#x27;utilisation simples ont été identifiés : • définir un scénario d&#x27;échange des données de PPR utilisant des règles de structuration partagées ; • homogénéiser les pratiques des services et améliorer les échanges de données entre les acteurs de leurs différents domaines d&#x27;application ; • proposer des spécifications techniques pour structurer les données géographiques produites au moment de l&#x27;élaboration du PPR ; • faciliter la cartographie des plans de prévention des risques majeurs prescrits ou approuvés sur un territoire donné ; • diffuser vers le public des cartes représentant les zones réglementaires des PPR et les zones soumises à l&#x27;aléa de façon homogène ; • conserver la trace des aléas et des enjeux qui ont été utilisés pour élaborer le plan de zonage et le règlement du PPR. Ces données sont intéressantes, notamment en cas de révision du PPR. S&#x27;il faut disposer de ces données dans l&#x27;infrastructure de données des ministères, un autre enjeu de ce standard est de faciliter la remontée des données PPR vers les applications de porter-à-connaissance sur les risques et de suivi de la politique de prévention des risques.\n\n\n__Organisations partenaires__\n\nDDT Drôme\n\n__Liens annexes__\n\n * [Vue XML des métadonnées](http://ogc.geo-ide.developpement-durable.gouv.fr/csw/all-dataset?REQUEST&#x3D;GetRecordById&amp;SERVICE&#x3D;CSW&amp;VERSION&#x3D;2.0.2&amp;RESULTTYPE&#x3D;results&amp;elementSetName&#x3D;full&amp;TYPENAMES&#x3D;gmd:MD_Metadata&amp;OUTPUTSCHEMA&#x3D;http://www.isotc211.org/2005/gmd&amp;ID&#x3D;fr-120066022-ldd-800c29ac-036e-4778-90d2-dd18fc0ee8a0)\n * [Standard de données COVADIS : Plan local d&#x27;urbanisme v2.0](http://geostandards.developpement-durable.gouv.fr/afficherPageStandard.do?lot&#x3D;Plan-local-d-urbanisme-v2.0)\n * [URL de base des services wms/wfs sur internet](http://ogc.geo-ide.developpement-durable.gouv.fr/wxs?map&#x3D;/opt/data/carto/geoide-catalogue/1.4/org_37990/fr-120066022-orphan-0be310d4-3d52-4fdf-a410-d4c49e2c32f1.internet.map)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/4d8eba553f284089cbe6282fa50e1ed13a7d176f)", "featured": "False", "id": "58aed84b88ee3877d4dfbca4", "organization_badges": [], "organization_name": "DDT Drôme", "title": "PLU de SAINT SAUVEUR GOUVERNET 26329 - Procédure principale 13/05/2011 - FIN de VALIDITE : 14/09/2018 Mise à jour SUP", "url": "http://www.data.gouv.fr/fr/datasets/plu-de-saint-sauveur-gouvernet-26329-procedure-principale-13-05-2011-fin-de-validite-14-09-2018-mise-a-jour-sup/"}