{"description": "L&#x27;Observatoire National Interministériel de la Sécurité Routière (ONISR) est directement placé auprès du délégué interministériel à la sécurité routière. Il s&#x27;appuie sur le travail des forces de l&#x27;ordre, des observatoires régionaux et départementaux de la sécurité routière qui participent au recueil et au contrôle des données, avec le soutien technique du CEREMA, centre d’études et d’expertise sur les risques, l’environnement, la mobilité et l’aménagement.\n\n__Origine__\n\nLes limites d&#x27;une zone réglementée sont représentées sur les documents graphiques du PPR. Les limites réglementaires sont généralement calées sur les phénomènes naturels, qui ne suivent ni le découpage cadastral ni les limites administratives. Un PPR détermine les limites des différentes zones réglementées en fonction de l&#x27;emprise calculée des phénomènes dangereux du site. Certains PPR peuvent parfois contenir des règlements associés à des figurés linéaires ou ponctuels (cavités, axe de ruissellement...). Les primitives graphiques linéaire et ponctuelle sont à utiliser respectivement dans ces cas de figure.\n\n\n__Organisations partenaires__\n\nDDTM Pas-de-Calais\n\n__Liens annexes__\n\n * [Vue XML des métadonnées](http://ogc.geo-ide.developpement-durable.gouv.fr/csw/all-dataset?REQUEST&#x3D;GetRecordById&amp;SERVICE&#x3D;CSW&amp;VERSION&#x3D;2.0.2&amp;RESULTTYPE&#x3D;results&amp;elementSetName&#x3D;full&amp;TYPENAMES&#x3D;gmd:MD_Metadata&amp;OUTPUTSCHEMA&#x3D;http://www.isotc211.org/2005/gmd&amp;ID&#x3D;fr-120066022-jdd-58eaace3-d324-4672-8f9e-aba96f366c3a)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/9b37d158a5bb5195b900821395fac4cbce9c3ef0)", "featured": "False", "id": "58aeef96c751df583fef489c", "organization_badges": [], "organization_name": "DDTM Pas-de-Calais", "title": "Observatoire des accidents dans le Pas-de-Calais", "url": "http://www.data.gouv.fr/fr/datasets/observatoire-des-accidents-dans-le-pas-de-calais/"}