{"description": "Accidents corporels de la circulation routière dans les Hauts-de-Seine\n\n* * *\n\nTout accident corporel de la circulation routière connu des forces de l’ordre fait l’objet d’un Bulletin d’Analyse d’Accident Corporel (BAAC) qui décrit les caractéristiques et le lieu de l’accident, les véhicules et usagers impliqués.\n\nL'Observatoire National Interministériel de la Sécurité Routière (ONISR) fédère les bulletins émanant des services de police et de gendarmerie et constitue le fichier national des accidents corporels de la circulation routière, puis le rend accessible. Dans les Hauts-de-Seine, l’Observatoire Départemental de la Sécurité Routière (ODSR) géré par la Direction Régionale et Interdépartementale de l’Equipement et de l’Aménagement d’Ile-de-France (DRIEA) administre les données locales et assure notamment l’exhaustivité du fichier. Il les transmet aux services techniques du Conseil départemental qui les consolide en réalisant la géolocalisation et la cartographie des accidents.\n\nAinsi, chaque année, le Conseil départemental publie les chiffres départementaux émanant du fichier national des accidents corporels de la circulation routière. Il en propose une géolocalisation et réalise une cartographie ville par ville. Des données stratégiques dans la lutte contre l'insécurité routière afin de localiser les lieux accidentogènes et implanter des radars de sensibilisation.\n\n**Données connexes**\n\nhauts-de-seine.fr   \n[Statistiques et cartes de l'accidentologie dans les Hauts-de-Seine publiées annuellement par le Département](http://www.hauts-de-seine.fr/cadre-de-vie/transports/securite-routiere/laccidentologie-dans-les-hauts-de-seine/)\n\nsecurite-routiere.gouv.fr   \n[Observatoire national interministériel de la sécurité routière (ONISR)](http://www.securite-routiere.gouv.fr/la-securite-routiere/l-observatoire-national-interministeriel-de-la-securite-routiere/accidentalite-routiere)\n\ndata.gouv.fr   \n[Base de données accidents corporels de la circulation](https://www.data.gouv.fr/fr/datasets/base-de-donnees-accidents-corporels-de-la-circulation/)", "featured": "False", "id": "58d49a4ba3a7293affeffb39", "organization_badges": ["public-service", "certified"], "organization_name": "Hauts-de-Seine le Département", "title": "Accidents corporels de la circulation routière", "url": "http://www.data.gouv.fr/fr/datasets/accidents-corporels-de-la-circulation-routiere/"}