{"description": "Les entrées d'archives en 2016 aux Archives nationales par domaines d'actions administratives.\n\nCe tableau recense, par domaine d'actions administratives, les entrées d'archives qui ont été prises en charge en 2016, qu'il s'agisse d'archives publiques (entrées par versement) ou d'archives privées (entrées par dons ou dépôts), quel que soit leur support ou leur forme (papier, photographies, plans, archives audiovisuelles ou nativement numériques).  \n  \nLes inventaires des archives concernées sont, par la suite, publiés sur la [salle des inventaires virtuelle](https://www.siv.archives-nationales.culture.gouv.fr/siv/cms/content/display.action?uuid=accueilRechercheRootUuid&template=accueil/accueilRecherche). La publication se fait suivant des délais différents, suivant qu'il s'agit d'archives déjà classées par les missions et services d'archives des ministères ou opérateurs centraux de l'État, ou qu'il s'agit d'archives entièrement à classer.\"\n\n_Explicitation sur les intitulés de colonnes_ : \n\nN° d'entrée : _numéro séquentiel donné dans l'ordre chronologique d'arrivée à chaque nouvelle entrée d'archives._  \nDomaine : _secteur de politique publique pour les archives publiques / tous domaines d'activité pour les archives d'origine privée.  \n_ Service producteur : _entité d'où émanent les archives (organisme, personne, famille)._  \nDescription : _intitulé d'ensemble du contenu de l'entrée.  \n_ Dates extrêmes : _dates entre lesquelles ont été produits les documents ou données._  \nStatut juridique : _caractère public ou non des archives, lié au statut du service producteur (public, privé ou mixte)_.  \nCatégorie : _nature du support des archives (papier, cartes et plans, photographies, archives électroniques ou audiovisuelles)._  \nMétrage linéaire : _le métrage exprimé en mètres._  \nVol électronique : _le volume est exprimé en Mo ou To (l'unité de mesure est précisée pour chaque entrée)._", "featured": "False", "id": "59592252a3a7291dd09c8177", "organization_badges": ["public-service", "certified"], "organization_name": "Ministère de la Culture", "title": "Les entrées d'archives en 2016 aux Archives nationales", "url": "http://www.data.gouv.fr/fr/datasets/les-entrees-darchives-en-2016-aux-archives-nationales/"}