{"description": "Le Compte Administratif présente les résultats de l’exécution du budget.\n\nIl retrace donc :\n\n1) Les inscriptions ou les crédits ouverts se rapportant à chaque chapitre et à chaque compte du budgétaire du budget.\n\n2) Les réalisations constituées par le total des émissions et annulations de titres de recettes ou de mandats correspondant à la subdivision intéressée du budget. et donc les montants consommés (en dépenses) ou les montants recouvrés (en recettes). Le jeu de données contient, par budget (municipal ou départemental), pour un exercice donné, tous les montants consommés par section budgétaire (investissement ou fonctionnement), en dépenses ou en recettes et par imputation budgétaire. \n\nLes budgets annexes, distincts du budget principal proprement dit, mais votés par l’assemblée délibérante, doivent être établis pour certains services locaux spécialisés. A Paris, on recense 5 Budgets Annexes : Eau, Assainissement, Fossoyage, Transports Automobiles Municpaux et Aide Sociale à l'Enfance. Ce dernier relève du budget départemental tandis que les 4 premiers relèvent du budget municipal.\n\nCes budgets permettent d’établir le coût réel d’un service et de déterminer avec précision le prix à payer par ses seuls utilisateurs pour équilibrer les comptes.\n\n**Nom de la colonne** | **Description**  \n---|---  \n**Exercice Comptable** | Année concernée  \n**Budget** | Type de budget (Budget Général ou Budget Annexe) et nomenclature budgétaire qui s'y rattachent (M14 pour la commune, M52 pour le département)  \n**Section Budgétaire (I/F)** | Dépenses ou Recettes relevant de la section de fonctionnement ou la section d'investissement  \n**Sens (Dépense / Recette)** | Indique s'il s'agit de dépenses ou de recettes  \n**Type d'opération (R/O/I/M)** | Précise si cela relève de dépenses réelles (type R) ou de dépenses d'ordre (types I/O/M). Ces dernières ne provoquent aucun décaissement (pour les dépenses) ou encaissement (pour les recettes)  \n**Chapitre Budgétaire - Clé** | Indique le numéro de chapitre concerné selon la nomenclature budgétaire (M14, M52…) visée  \n**Chapitre Budgétaire - Texte** | Libellé correspondant au nom du chapitre concerné de la nomenclature budgétaire (M14, M52…) visée  \n**Nature Budgétaire - Clé** | La nature précise le type de dépenses et la clé en précise le numéro selon la nomenclature budgétaire (M14, M52…) visée  \n**Nature Budgétaire - Texte** | La nature précise le type de dépenses et le texte en précise le libellé selon la nomenclature budgétaire (M14, M52…) visée  \n**Mandaté / Titré après régul.** | Le montant mandaté d'une dépense est le montant qui fait l'objet d'un mandat produit par l'ordonnateur et transmis au comptable public, avec à l'appui les pièces justificatives nécessaires pour permettre la prise en charge par le comptable public et son paiement au créancier. En ce qui concerne le montant titré, il s'agit du montant qui fait l'objet de l'émission d'un titre produit par l'ordonnateur puis transmis au comptable public, avec à l'appui les pièces justificatives nécessaires pour permettre la prise en charge par le comptable public et le recouvrement de la créance attendue. Le mandaté / titré après régul. signifie que les mandats / titres ont bien été pris en charge et acceptés par le comptable public, sans rejet de sa part.", "featured": "False", "id": "59590d2ca3a7291dd09c8008", "organization_badges": ["public-service", "certified"], "organization_name": "Mairie de Paris", "title": "Comptes Administratifs - Budgets Annexes", "url": "http://www.data.gouv.fr/fr/datasets/comptes-administratifs-budgets-annexes/"}