{"description": "Le bilan social de la collectivité parisienne fournit, chaque année, les informations quantitatives mais aussi qualitatives sur les ressources humaines de la Ville de Paris. Il retrace l’évolution des principaux indicateurs relatifs à la politique des ressources humaines, qu’il s’agisse des effectifs, des rémunérations, de l’hygiène et de la sécurité, des carrières et de la formation ou encore des conditions de travail et des relations sociales.\n\nCOLLECTIVITE | Commune ou Département.   \n---|---  \nCORPS ET GRADES  | Chaque fonctionnaire appartient à un corps classé en catégorie A, B ou C. Dans ce corps, il est titulaire d'un grade. Les corps regroupent des fonctionnaires soumis à un même ensemble de règles appelé _[statut particulier](http://vosdroits.service-public.fr/particuliers/F12344.xhtml#R17710)_ qui estfixé par décret ou délibération.  \nEMPLOIS ET NIVEAUX | un choix a été fait pour le bilan social, d’utiliser, pour les non titulaires, les termes d’emploi et de niveau plutôt que ceux de corps et grade, pour éviter toute confusion avec les titulaires. Ils doivent être considérés comme synonymes.   \nPERSONNES PHYSIQUES, EQUIVALENT TEMPS PLEIN | Les effectifs peuvent être mesurés de différentes façons. Il est ainsi possible de les comptabiliser en additionnant le nombre d’agents (effectifs en personnes physiques) ; il est aussi possible de les comptabiliser en additionnant leur quotité de temps de travail (effectifs en équivalent temps plein). Les effectifs sont très généralement mesurés dans le bilan social au dernier jour de l’année civile.  \nACTIVITE **** |  L'activité est la position du fonctionnaire qui, titulaire d'un grade, exerce effectivement les fonctions de l'un des emplois correspondant à ce grade.  \nMISE A DISPOSITION | La mise à disposition est la situation du fonctionnaire qui demeure dans son corps d'origine, est réputé occuper son emploi, continue à percevoir la rémunération correspondante mais qui effectue son service dans une autre administration que la sienne.  \nDETACHEMENT | Le détachement est la position du fonctionnaire placé hors de son corps d'origine et continuant à bénéficier dans ce corps de ses droits à avancement et retraite.  \nPROMOTION DE GRADE AU CHOIX ET PAR EXAMEN PROFESSIONNEL | C'est une promotion qui a pour effet d’entrainer le passage d’un fonctionnaire dans un grade supérieur. Cette promotion peut se réaliser par **avancement au choix ou par avancement après examen professionnel**  \nTITULARISATION SUITE A STAGE | Le stage est une période probatoire, destinée à vérifier l'aptitude du fonctionnaire à exercer ses fonctions, ou une période de formation. À l'issue de cette période, le stagiaire a vocation à être titularisé.   \nCONCOURS | Mode de recrutement ouvert sur dossier ou épreuves dont le nombre de postes offerts est pré déterminé. **Les concours externes** sont ouverts aux candidats justifiant d’un certain niveau de diplôme ou de l’accomplissement de certaines études, à l’exception de certains concours de catégorie C ouverts sans condition de diplôme ou de formation. **Les concours internes** sont ouverts aux seuls fonctionnaires et agents publics en activité ayant accompli une certaine durée de service dans les conditions prévues par les statuts particuliers.  \nRECRUTEMENT DIRECT DE FONCTIONNAIRES | La fonction publique recrute principalement par concours, cependant certains dispositifs permettent d'accéder directement à un corps de fonctionnaires sans passer de concours   \nTITULAIRES ET NON TITULAIRES | le terme de non-titulaire peut désigner tout agent public qui n’a pas le statut de titulaire (ou de fonctionnaire). Dans une acception plus restrictive, le terme de non-titulaire désigne généralement les agents qui ne sont ni titulaires, ni assistantes maternelles ni bénéficiaires d’emplois aidés. On considère généralement comme équivalents les termes de non-titulaire et de contractuel. Dans leur très grande majorité, les non-titulaires sont des agents de droit public.   \nPYRAMIDE DES AGES | La pyramide des âges représente la répartition par sexe et âge de la population à un instant donné. La mesure de l’âge est faite au 31 décembre. La mesure de l’effectif est faite en personnes physiques en activité  \nCONGE PARENTAL  | Le congé parental est un congé non rémunéré pendant lequel l'agent cesse totalement son activité professionnelle pour élever son enfant. Il ne peut pas être refusé.  \nDISPONIBILITE  | La disponibilité est la situation de l'agent qui se trouve placé temporairement, hors de son administration ou service d'origine et qui cesse de bénéficier, durant cette période, de sa rémunération et de ses droits à l'avancement et à la retraite.  \nTITRE | Titre III : personnels relevant des dispositions de la loi sur la fonction publique territoriale Titre IV : personnels relevant des dispositions de la loi sur la fonction publique hospitalière  \nEMPLOIS | Intitulé du corps ou de l'emploi  \nTEMPS INCOMPLET OU NON COMPLET | Un agent à temps non complet ou incomplet effectue une durée hebdomadaire inférieur à 35 heures sur un emploi qui ne nécessite pas un temps complet.  \nTEMPS DE TRAVAIL : QUOTITE DE TEMPS DE TRAVAIL/TEMPS PARTIEL | Un agent à temps partiel choisit de l'être sur une période donnée. Il peut décider de reprendre ses fonctions à 100 %. Le temps partiel s'exprime en pourcentage du temps complet (par exemple, 80 %) mais l'agent continue à occuper un emploi à temps complet. Un agent à temps non complet ne bénéficie pas du temps partiel sur autorisation  \nACCIDENT DE TRAVAIL  | Est considéré comme accident de travail, quelle qu’en soit la cause, l’accident survenu par le fait ou à l’occasion du travail   \nACCIDENT DE TRAJET | Est considéré comme accident de trajet tout accident qui survient: entre la résidence principale et le lieu de travail, entre le lieu de travail et le lieu où l’agent prend habituellement ses repas.  \nCATEGORIE | Classement hiérarchique des emplois selon les 3 catégories A, B ou C correspondant au niveau de recrutement et de rémunération.  \nFORMATION | **La formation accompagne les agents tout au long de leur parcours professionnel.** **** **L'offre de formation proposée a notamment pour objet de répondre à :** **** **\\- une exigence de professionnalisation des agents sur leurs postes de travail ; - des souhaits d'évolution professionnelle et de promotion individuelle** ****( préparations aux concours et examens professionnels ; cours de remise à niveau et de perfectionnement); **\\- la volonté d'accompagner le changement au sein des directions.** **Dans le bilan social les données sont présentées par catégorie hiérarchique et par thèmes** **.** Par catégorie, la recension est faite en comptabilisant le nombre d’agents formés, quel que soit le nombre de formations individualisées que chaque agent a suivi. Par thèmes, la recension est faite par stagiaire, un même agent pouvant de la sorte être comptabilisé plusieurs fois pour autant qu’il aura reçu plusieurs formations au cours de l’année. ****", "featured": "False", "id": "59590d56a3a7291dd09c8027", "organization_badges": ["public-service", "certified"], "organization_name": "Mairie de Paris", "title": "Evolution des corps les plus et les moins féminisés - Bilan Social", "url": "http://www.data.gouv.fr/fr/datasets/evolution-des-corps-les-plus-et-les-moins-feminises-bilan-social/"}