{"description": "Liste des automates présents en bureaux de poste, pour les clients ou pour les agents.\n\nType d'automate| Définition  \n---|---  \nDAB| Distributeurs automatiques de billets (DAB).  \nCHANGEUR MONNAIE| Changeurs de monnaie. Installés dans la salle du public, ils permettent aux clients de s’approvisionner en monnaie.  \nDISTRIB PAP| Distributeur automatique de prêt à poster  \nDISTRIB TIMBRE| Distributeurs de timbres poste ou de carnets de timbres poste rattachés à l’établissement, quel que soit leur emplacement (intérieur, façade ou extérieur)  \nLISA 1| Les libres services affranchissement, installés dans la salle du public, permettent de peser, de calculer la taxe et de délivrer automatiquement la vignette d’affranchissement correspondante pour les objets ordinaires du régime intérieur et les lettres ordinaires du régime international.  \nIls permettent également de délivrer sans utilisation de la fonction pesée et calcul des taxes, une vignette d’un montant composé au clavier.  \nLISA 2| même description que LISA 1  \nLes libres services LISA2 délivrent en plus des carnets de timbres.  \nCPT BILLET| Compteuse de billets et de chèques qui permet de totaliser le nombre de billets ou de chèques comptés et de valoriser le montant des unités comptées  \nBORNE CHARGEMENT| Borne de chargement MONEO.  \nCe terminal permet le rechargement, l'activation et la désactivation des cartes PME (Porte Monnaie electronique)  \nCAISSON| Permet le stockage sécurisé de tous les types de billets et pièces, de timbres, avec ouvertures à temporisations modifiables. Il peut être raccordé à une centrale d'alarmes.  \nGAUFREUSE| Appareil de conditionnement spécialisé adapté à la mise sous pack de rouleaux de monnaie et utilisant la technologie du conditionnement sous vide.  \nOutil complémentaire de l' encartoucheuse , la gaufreuse permet de conditionner les rouleaux de monnaie en pack sous vide d'air.  \nENCARTOUCHEUSE| L'encartoucheuse est destinée à confectionner des rouleaux de pièces de monnaie préalablement triées.  \nCPT PIECE| Compteuse de monnaie  \nDISTRIBUTEUR| Dispositif manuel de distribution d'adhésifs : quatre rouleaux indépendants actionnés par quatre molettes.  \nONDULEUR| Onduleur adapté au Distributeur de Prêt à Poster : il permet d'assurer l'achèvement d'une transaction en cas de coupure secteur  \nELEVATEUR| L'élevateur permet d'élever des pièces au niveau d'une trieuse de pièces ou d'une encartoucheuse WR 80 sans à avoir à soulever de lourdes charges.  \nCOFFRET| Coffret d'isolement DAB  \nNAB1I NABUCCO IER| Le Nabucco a les mêmes fonctionnalités que le LISA : il s’agit d’une nouvelle génération d’automates d’affranchissement. Les Nabucco font également de la vente de carnet de timbres.  \nL'automate doit permettre à un client d'affranchir lui-même ses objets courrier ou colis à destination de la France métropolitaine, des Départements et Territoires d'Outre-mer et de l'étranger.  \nL'appareil assure en particulier :  \nAider à la saisie des adresses destinataire/expéditeur, Proposition et sélection de la nature du service, Peser l’objet, Calcul du montant d’affranchissement en fonction de la nature et de la destination de l'objet, Distribuer automatiquement la vignette d'affranchissement et/ou le bordereau de transport et/ou des carnets de timbres, Distribution des recharges téléphoniques sous forme de ticket, Saisie formalité douanière et impression des documents douaniers, Imprimer des reçus et des factures, Accepter le paiement par carte bancaire et carte Moneo, Garantir une haute disponibilité client, Répondre aux normes d’ergonomie / d’accessibilité  \nNAB1W NABUCCO WINCOR| Idem NAB1I NABUCCO IER avec constructeur différent  \nSCA1M AUTOMATE CHEQUE MONEYLINE| Type de matériel déployé au cours de l’année 2010.   \nAutomate permettant au client de déposer lui-même ses chèques sans se présenter au guichet, avec ou sans carte bancaire et avec la délivrance d’un reçu.  \nCMI1R COPIEUR N&B RICOH| Il s'agit des copieurs supervisés gérés par MEDIAPOST et implantés en espace clientèle. Exception pour les DOM ou sont implémentés des photocopeirs Non supervisés.  \nCMI1X COPIEUR N&B XEROX| Il s'agit des copieurs supervisés gérés par MEDIAPOST et implantés en espace clientèle. Exception pour les DOM ou sont implémentés des photocopeirs Non supervisés.  \nCMI2R COPIEUR MULTIFONCTION RICOH| Il s'agit des copieurs supervisés gérés par MEDIAPOST et implantés en espace clientèle. Exception pour les DOM ou sont implémentés des photocopeirs Non supervisés.  \nURNE| Ensemble urne de dépôt de chèque (boite de dépôt) + horodateur  \nBALANCE| Balance 10Kg des NABUCCO IER  \nAUTOMATE DEPOT| Il s'agit d'un automate de dépôt des colis : LOGIBAG. Il est normalement présent dans les bureaux SAS. Le client y pèse, paie et dépose les colis à expédier.", "featured": "False", "id": "59815114a3a729783d0f569e", "organization_badges": ["public-service", "certified"], "organization_name": "Région Île-de-France", "title": "Liste des automates en bureaux de poste", "url": "http://www.data.gouv.fr/fr/datasets/liste-des-automates-en-bureaux-de-poste-1/"}