{"description": "L’enquête de l’ Arcep est conçue afin que les indicateurs contenus dans le fichier  [2017-06 Indicateurs_ARCEPQoS2017DataVoix.xlsx](https://www.data.gouv.fr/s/resources/monreseaumobile/20170622-094848/2017-06_Indicateurs_ARCEPQoS2017DataVoix.xlsx \"Télécharger le fichier 2017-06 Indicateurs_ARCEPQoS2017DataVoix.xlsx \\(nouvelle fenêtre\\)\") aient une valeur statistique. Les lieux de mesure sont tirés au sort avec une méthode permettant d’assurer cette représentativité.\n\nPar ailleurs, il faut souligner que les données brutes contenues dans le présent jeu valent pour le jour et le moment du test : elles ne sont pas nécessairement représentatives dans la durée ou dans l’espace de l’expérience client.\n\nDe même, tout indicateur construit à partir des données brutes et non contenu dans le fichier  [2017-06 Indicateurs_ARCEPQoS2017DataVoix.xlsx](https://www.data.gouv.fr/s/resources/monreseaumobile/20170622-094848/2017-06_Indicateurs_ARCEPQoS2017DataVoix.xlsx \"Télécharger le fichier 2017-06 Indicateurs_ARCEPQoS2017DataVoix.xlsx \\(nouvelle fenêtre\\)\") n’est pas nécessairement représentatif au plan statistique : l’exploitation par un tiers de ces données brutes se fait sous sa responsabilité.\n\n* * *\n\nProtocole de test :\n\n  * **WEB** : chargement d'une page web parmi un panel de pages très fréquentées\n  * **VOIX** : appel de 2 minutes entrant ou sortant entre une ligne fixe en  RTC Orange et une ligne mobile de l'opérateur ;\n  * **SMS** : envoi ou réception d'un SMS de 26 caractères alphanumériques entre deux lignes mobiles de l'opérateur.\n\n\n  *[ RTC]: réseau téléphonique commuté\n  *[Arcep]: Autorité de régulation des communications électroniques et des postes\n  *[SMS]: Short Message Service", "featured": "False", "id": "5982a75aa3a729783d0f56e9", "organization_badges": ["public-service", "certified"], "organization_name": "Région Île-de-France", "title": "Enquête 2017 de l'Arcep - Qualité de service de la téléphonie mobile sur les axes de transport", "url": "http://www.data.gouv.fr/fr/datasets/enquete-2017-de-larcep-qualite-de-service-de-la-telephonie-mobile-sur-les-axes-de-transport/"}