{"description": "Le standard de données COVADIS sur les plans de prévention des risques comporte toutes les spécifications techniques et organisationnelles de stockage au format numérique des données géographiques représentées dans les plans de prévention des risques (PPR). Les risques majeurs regroupent les huit risques naturels principaux prévisibles sur le territoire national : les inondations, les séismes, les éruptions volcaniques, les mouvements de terrain, les risques littoraux, les avalanches, les feux de forêt, les cyclones et les tempêtes, et quatre risques technologiques : le risque nucléaire, le risque industriel, le risque de transport de matières dangereuses et le risque de rupture de barrage. Les plans de prévention des risques (PPR) ont été institués par la loi du 2 février 1995 relative au renforcement de la protection de l&#x27;environnement. L&#x27;outil PPR s&#x27;insère dans le cadre de la loi du 22 juillet 1987 relative à l&#x27;organisation de la sécurité civile, à la protection de la forêt contre l&#x27;incendie et à la prévention des risques majeurs. L&#x27;élaboration d&#x27;un PPR relève de la compétence de l&#x27;État. Elle est décidée par le Préfet. Qu&#x27;ils soient naturels, technologiques ou multirisques, les plans de prévention des risques présentent des similitudes. Ils contiennent trois catégories d&#x27;information : • La cartographie réglementaire se traduit par une délimitation géographique du territoire concerné par le risque. Cette délimitation définit des zones dans lesquelles s&#x27;appliquent des règlements spécifiques. Ces règlements ont valeur de servitude et imposent des prescriptions variant en fonction du niveau d&#x27;aléa auquel la zone est exposée. Les zones sont représentées sur un plan de zonage qui couvre entièrement le périmètre d&#x27;étude. • Les aléas à l&#x27;origine du risque figurent dans des documents d&#x27;aléas qui peuvent être insérés dans le rapport de présentation ou annexés au PPR. Ces documents servent à cartographier les différents niveaux d&#x27;intensité de chaque aléa pris en compte dans le plan de prévention des risques. • Les enjeux identifiés lors de l&#x27;élaboration du PPR peuvent également être annexés au document approuvé sous forme de cartes. Ces similitudes entre les différents types de PPR et la volonté d&#x27;atteindre un bon niveau de standardisation des données PPR ont conduit la COVADIS à opter pour un standard de données unique, suffisamment générique pour traiter les différents types de plan de prévention des risques (plans de prévention des risques naturels PPRN, plans de prévention des risques technologiques PPRT) Ce standard de données ne consiste pas en une modélisation complète d&#x27;un dossier de plan de prévention des risques. Le périmètre de ce document est circonscrit aux données géographiques figurant dans les PPR qu&#x27;elles soient de nature réglementaire ou non. Le standard PPR n&#x27;a pas non plus pour objet de standardiser la connaissance des aléas. L&#x27;enjeu est de disposer d&#x27;une description pour un stockage homogène des données géographiques des PPR car ces données intéressent plusieurs métiers au sein des ministères en charge de l&#x27;agriculture, d&#x27;une part, et de l&#x27;écologie, et du développement durable, d&#x27;autre part.\n\n__Origine__\n\nLes plans de prévention des risques naturels ou technologiques constituent un des outils de la politique de prévention des risques menée par l&#x27;État. Le PPR est un dossier réglementaire de prévention qui fait connaître les zones à risques aux populations et aux aménageurs et définit les mesures pour réduire la vulnérabilité. Un PPR contient des données géographiques sur un territoire donné qui sont très utiles à la gestion de crise, la gestion foncière ou immobilière et l&#x27;urbanisme. Cependant, un PPR n&#x27;est pas un document opérationnel de gestion de crise. Les documents d&#x27;urbanisme approuvés doivent notamment annexer le plan de zonages du PPR dès que ce dernier est approuvé. Le standard de données Plan de Prévention des Risques (PPR) doit servir aux échanges de données entre les acteurs de ces différents domaines. La standard de données doit améliorer la disponibilité des données géographiques produites dans le cadre des procédures PPRT ou PPRN. Quelques cas d&#x27;utilisation simples ont été identifiés : • définir un scénario d&#x27;échange des données de PPR utilisant des règles de structuration partagées ; • homogénéiser les pratiques des services et améliorer les échanges de données entre les acteurs de leurs différents domaines d&#x27;application ; • proposer des spécifications techniques pour structurer les données géographiques produites au moment de l&#x27;élaboration du PPR ; • faciliter la cartographie des plans de prévention des risques majeurs prescrits ou approuvés sur un territoire donné ; • diffuser vers le public des cartes représentant les zones réglementaires des PPR et les zones soumises à l&#x27;aléa de façon homogène ; • conserver la trace des aléas et des enjeux qui ont été utilisés pour élaborer le plan de zonage et le règlement du PPR. Ces données sont intéressantes, notamment en cas de révision du PPR. S&#x27;il faut disposer de ces données dans l&#x27;infrastructure de données des ministères, un autre enjeu de ce standard est de faciliter la remontée des données PPR vers les applications de porter-à-connaissance sur les risques et de suivi de la politique de prévention des risques.\n\n\n__Organisations partenaires__\n\nDDT Lozère, DDT 48 - Service Sécurité Risques Energie Construction - Unité Prévention des risques et gestion de crise\n\n__Liens annexes__\n\n * [Vue XML des métadonnées](http://ogc.geo-ide.developpement-durable.gouv.fr/csw/all-dataset?REQUEST&#x3D;GetRecordById&amp;SERVICE&#x3D;CSW&amp;VERSION&#x3D;2.0.2&amp;RESULTTYPE&#x3D;results&amp;elementSetName&#x3D;full&amp;TYPENAMES&#x3D;gmd:MD_Metadata&amp;OUTPUTSCHEMA&#x3D;http://www.isotc211.org/2005/gmd&amp;ID&#x3D;fr-120066022-ldd-29870ab5-321e-47a9-9a72-27df3932a603)\n * [Standard de données COVADIS : Plan de prévention des risques PPRN PPRT](http://geostandards.developpement-durable.gouv.fr/afficherPageStandard.do?lot&#x3D;Plan-de-prevention-des-risques-PPRN-PPRT)\n * [PPRI de LA CANOURGUE - Lien vers les documents opposables](http://www.lozere.gouv.fr/Politiques-publiques/Environnement-Risques-naturels-et-technologiques/Risques-naturels/Les-plans-de-prevention-des-risques-en-Lozere-PPR/La-Canourgue)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/8f09832ef238867ce114e6add3b86a9e82d00867)", "featured": "False", "id": "5a0ae99cc751df2ff69a9087", "organization_badges": [], "organization_name": "Direction Départementale des Territoires de la Lozère", "title": "DDT 48 - PLAN DE PREVENTION DES RISQUES INONDATION DE LA COMMUNE DE LA CANOURGUE", "url": "http://www.data.gouv.fr/fr/datasets/ddt-48-plan-de-prevention-des-risques-inondation-de-la-commune-de-la-canourgue/"}