{"description": "Tout pétitionnaire projetant une construction neuve ou la transformation d’une construction nécessitant le dépôt d’un permis de construire, doit remplir un formulaire relatif à son projet et le transmettre à la mairie de la commune de localisation des travaux. Le projet de permis est traité par les services instructeurs (État, collectivité territoriale) dont relève la commune. Les informations du formulaire alimentent l'application Sitadel via les centres instructeurs. Les mouvements relatifs à la vie du permis (dépôts, autorisations, annulations, modificatifs, mises en chantier, achèvements des travaux) sont transmis mensuellement au service de la donnée et des études statistiques (SDES) qui exploite les données à des fins statistiques. \n\nDans le cadre de l’ouverture des données publiques, le Service des données et études statistiques, SDES, met à disposition du public une large partie des informations concernant les autorisations d’urbanisme renseignées dans la base de données Sitadel. L’essentiel des données de cette base, alimentée par les collectivités territoriales et les directions départementales du territoire, est diffusé chaque mois en même temps que les statistiques sur la construction neuve (logements et locaux). Sont mises à disposition les autorisations d’urbanisme délivrées depuis 2013, qu’il s’agisse de permis de construire (PC) et de déclarations préalables (DP) créant au moins un logement, de permis de construire et de déclarations préalables de création ou d’extension de locaux non résidentiels, de permis d’aménager (PA) ou encore de permis de démolir (PD). \n\n_**Avertissement**_ : à compter du 1er juin 2021, la diffusion des listes sur les permis de construire et autres autorisations d’urbanisme reste au rythme mensuel, mais change de format. Pour plus de détails cliquez sur **[la note de présentation de la base ouverte Sitadel](https://www.statistiques.developpement-durable.gouv.fr/sites/default/files/2021-05/note_presentation_open%20data_sitadel_1erjuin2021.pdf)**.\n\nRetrouvez les **listes des permis de construire et autres autorisations d’urbanisme**, **mises à jour chaque mois**, sur le site _**Données et études statistiques**_ via le lien suivant :\n\n- **[Liste des permis de construire et autres autorisations d’urbanisme](https://www.statistiques.developpement-durable.gouv.fr/liste-des-permis-de-construire-et-autres-autorisations-durbanisme)**\n\n**_Dernière mise à jour :_ 31 août 2021.\n_Mise à jour mensuelle_.**\n", "featured": "False", "id": "5a5f4f6c88ee387da4d252a3", "organization_badges": ["public-service", "certified"], "organization_name": "Ministère de la Transition écologique", "title": "Base des permis de construire et autres autorisations d'urbanisme (Sitadel)", "url": "http://www.data.gouv.fr/fr/datasets/base-des-permis-de-construire-et-autres-autorisations-durbanisme-sitadel/"}