{"description": "Le Règlement communautaire (CE) n°1593/2000 a institué l&#x27;obligation, dans tous les Etats Membres, de localiser et d&#x27;identifier les parcelles agricoles.Pour répondre à cette exigence, la France a mis en place le Registre Parcellaire Graphique (RPG) qui est un système d&#x27;information géographique permettant l&#x27;identification des parcelles agricoles. Ainsi, chaque année, les agriculteurs adressent à l&#x27;administration un dossier de déclaration de surfaces qui comprend notamment le dessin des îlots de culture qu&#x27;ils exploitent et les cultures qui y sont pratiquées. La localisation des îlots se fait à l&#x27;échelle du 1:5000 sur le fond photographique de la BD Ortho (IGN) et leur mise à jour est annuelle. Cette base de données constitue donc une description à grande échelle et régulièrement mise à jour de la majorité des terres agricoles.Les données disponibles au travers d&#x27;Etalab, pour un département métropolitain donné, sont les contours des îlots « anonymisés » du RPG et leur occupation culturale représentée par le groupe de cultures majoritaire de l&#x27;îlot. Elles correspondent au millésime 2010.Ces données brutes, en mode vecteur, sont encodées en fichiers au format Shapefile selon un modèle de données décrit dans un fichier associé.La géométrie des îlots est en Latitude/Longitude dans le système de projection Lambert 93.Le contenu attributaire fourni est la valeur du code du groupe de cultures majoritaire dans l&#x27;îlot.grande échelle et régulièrement mise à jour de la majorité des terres agricoles.Les données disponibles , pour un département métropolitain donné, sont les contours des îlots « anonymisés » du RPG et leur occupation culturale représentée par le groupe de cultures majoritaire de l&#x27;îlot. Elles correspondent au millésime 2010.Ces données brutes, en mode vecteur, sont encodées en fichiers au format Shapefile selon un modèle de données décrit dans un fichier associé.La géométrie des îlots est en Latitude/Longitude dans le système de projection Lambert 93.Le contenu attributaire fourni est la valeur du code du groupe de cultures majoritaire dans l&#x27;îlot.\n\n__Origine__\n\nDécoupage îlots RPG 2010 issu d&#x27;Étalab.\nPublication service OGC WMS et WFS et création d&#x27;une fiche XML mentionnant le producteur de la donnée\nAjout d&#x27;un calcul de surface en m² arrondi à 2 chiffres après la virgule.\nImplémentation d&#x27;un fichier de style porté par le WFS et présent dans le zip de téléchargement\nImplémentation de la balise opendata afin que cette donnée puisse être exploité par les sites internet Open data\n\n\n__Organisations partenaires__\n\nTous les organismes partenaires de la Politique des SIG 17\n\n__Liens annexes__\n\n * [](https://www.data.gouv.fr/fr/datasets/registre-parcellaire-graphique-2010-contours-des-ilots-culturaux-et-leur-groupe-de-cultures-majorita/)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/ff4f1fb3dd1ea2b18bccd0f659dd6c12dd41de35)", "featured": "False", "id": "5aa8eaacc751df494f0db33c", "organization_badges": [], "organization_name": "Géo17", "title": "Registre parcellaire graphique 2010 - Département 17", "url": "http://www.data.gouv.fr/fr/datasets/registre-parcellaire-graphique-2010-departement-17/"}