{"description": "Les entrées d'archives entre 2014 et 2020 aux Archives nationales par domaines d'actions administratives.\n\nCe tableau recense, par domaine d'actions administratives, les entrées d'archives qui ont été prises en charge entre 2014 et 2020, qu'il s'agisse d'archives publiques (entrées par versement) ou d'archives privées (entrées par dons ou dépôts), quel que soit leur support ou leur forme (papier, photographies, plans, archives audiovisuelles ou nativement numériques).  \nLes inventaires des archives concernées sont, par la suite, publiés sur la [_salle des inventaires virtuelle_](https://www.siv.archives-nationales.culture.gouv.fr/siv/cms/content/display.action?uuid=accueilRechercheRootUuid&template=accueil/accueilRecherche). La publication se fait suivant des délais différents, suivant qu'il s'agit d'archives déjà classées par les missions et services d'archives des ministères ou opérateurs centraux de l'État, ou qu'il s'agit d'archives entièrement à classer.\"\n\nEn 2020, malgré la crise sanitaire et les périodes de confinement, ce sont près de 2,9 kilomètres linéaires de d'archives sur support papier qui sont entrés aux Archives nationales, tandis que la plate-forme d'archivage numérique absorbait 625 871 fichiers soit 4,6 To de données, le tout essentiellement en provenance de la Présidence de la République, des ministères et de leurs opérateurs. Il faut souligner parmi cet ensemble l'arrivée de 275 mètres linéaires d'archives d'origine privée, acquises par don, achat ou dépôt.\n\n**Quelques entrées remarquables de l'année 2020 :**\n\n  * Le fonds du Grand Débat national provenant de la Mission d'organisation et de coordination du Grand Débat national instituée le 15 janvier 2019 par le président de la République (plus de 2 To de données).\n\n  * Archives des collaborateurs du cabinet de François Hollande, président de la République, 150 ml.\n\n  * Les secondes minutes des procès-verbaux des séances publiques du Sénat (2015-2019), 6 ml.\n\n  * Archives électroniques des cabinets des gardes des sceaux, ministres de la Justice, pour la période 2015-2020, 167 Go.\n\n  * Le fonds de l'École pratique des hautes études (EPHE), 190 ml.\n\n  * Le fonds photographique de l'OPPIC [Opérateur du Patrimoine et des Projets immobiliers du ministère de la Culture] (1983-1999), 60 ml.\n\n  * Les plans des expositions organisées au Palais de la découverte de 1932 à 2001, 20 ml\n\n  * Les archives du service technique des bases aériennes (1942-2009), 140 ml\n\n  * Le fonds du service photographique du journal Le Monde, 153 ml.\n\n  * Les registres de messages adressés à Johnny Hallyday dans l'église de la Madeleine pendant les années 2017 à 2019, 1 ml\n\n  * Au titre des actes notariés : les dépôts des testaments olographes de l'écrivain Paul Féval (5 avril 1887), de Jules Ferry (18 avril 1893), du peintre Henri Fantin-Latour (6 septembre 1904), de l'historien Ernest Lavisse (23 août 1922), de Louis Barthou, ministre des Affaires étrangères (11 octobre 1934) ; le contrat de mariage de l'aviateur et industriel Louis Bréguet (23 octobre 1902) ; l'inventaire après décès du maréchal Lyautey (23 octobre 1934).\n\n\n\n\n_Explicitation sur les intitulés de colonnes_ :   \n\n\nN° d'entrée : _numéro séquentiel donné dans l'ordre chronologique d'arrivée à chaque nouvelle entrée d'archives._  \nDomaine : _secteur de politique publique pour les archives publiques / tous domaines d'activité pour les archives d'origine privée.  \n_Service producteur : _entité d'où émanent les archives (organisme, personne, famille)._  \nDescription : _intitulé d'ensemble du contenu de l'entrée.  \n_Dates extrêmes : _dates entre lesquelles ont été produits les documents ou données._  \nStatut juridique : _caractère public ou non des archives, lié au statut du service producteur (public, privé ou mixte)_.  \nCatégorie : _nature du support des archives (papier, cartes et plans, photographies, archives électroniques ou audiovisuelles)._  \nMétrage linéaire : _le métrage exprimé en mètres._  \nVol électronique : _le volume est exprimé en Mo ou To (l'unité de mesure est précisée pour chaque entrée)._", "featured": "False", "id": "5af120f3a3a7295e54c41a18", "organization_badges": ["public-service", "certified"], "organization_name": "Ministère de la Culture", "title": "Les entrées d'archives aux Archives nationales", "url": "http://www.data.gouv.fr/fr/datasets/les-entrees-darchives-aux-archives-nationales-1/"}