{"description": "Les règles du mécanisme de capacité, dans leur version arrêtée le 29 novembre 2016, renforcent les dispositifs de transparence sur les échanges de garanties de capacité. Ainsi, les nouvelles règles prévoient que les prix, volumes et dates de prise d’effet de toutes les transactions réalisées soient rendus publics; seule l’identité des parties à ces transactions demeure secrète afin de protéger la confidentialité d’informations commercialement sensibles. \n\nCes attributs des cessions de garanties de capacités, issus du registre des garanties de capacités tenu par RTE (<https://rega-rte.fr>), sont accessibles sur le site Open Data. \n\nLes garanties de capacité correspondent à une puissance unitaire normative de 0,1 MW/GC et sont valables pour une année de livraison donnée (année civile). \n\nUne cession de garanties de capacité (GC): \n\n  * Se matérialise par un mouvement de garanties d’un compte débiteur (propriétaire de la capacité) à un compte créditeur (acheteur de la capacité)\n  * Peut être effective à la date de saisie ou à une date d’échéance ultérieure (cessions dites « à termes »)\n  * Peut s’effectuer à un prix défini entre les 2 parties (transaction de capacité) ou, sous certaines conditions, sans prix (transfert de capacité)\n  * Dans le cas d’une transaction, le prix associé peut être un prix fixe (en Euro par garantie de capacité) ou un prix indexé (par exemple sur le résultat d’enchères à venir)\n\n\n\nSignification de la colonne STATUT : le statut d’une cession de garantie de capacité définit son état d’avancement dans le processus de livraison. Une transaction a pour statut « Comptabilisée ». \n\nUne cession à terme (transfert à terme ou transaction à terme) a plusieurs statuts possibles : \n\n  * Validée non effectuée (cession à terme validée par les deux parties mais non arrivée à sa date d’échéance)\n  * Effectuée non livrée (cession à terme validée par les deux parties, arrivée à sa date d’échéance mais non rapprochée d’une cession comptant)\n  * Effectuée et livrée (cession à terme validée par les deux parties et rapprochée d’une cession comptant)\n\n\n\n**Ce jeu de données est mis à jour une fois par semaine en moyenne : en raison d'un nombre de téléchargements excessif des données du registre des garanties de capacités par des robots à des fréquences disproportionnées au regard de la fréquence de mise à jour du jeu de données, un quota de 50000 appels API par utilisateur et par mois a été mis en place. Si vous constatez des soucis d'accès aux données suite à la mise en place de ce quota, merci de nous contacter à l'adresse[rte-opendata@rte-france.com](mailto:rte-opendata@rte-france.com)**\n\n* * *", "featured": "False", "id": "5afbd35fb595086a31734623", "organization_badges": ["public-service", "certified"], "organization_name": "Open Data Réseaux Énergies", "title": "Registre des garanties de capacité", "url": "http://www.data.gouv.fr/fr/datasets/registre-des-garanties-de-capacite-1/"}