{"description": "Le Registre Parcellaire Graphique (RPG) est un système d’information géographique permettant l’identification des parcelles agricoles, géré par l’ASP (Agence de service et de paiement). Une version anonyme des données graphiques du RPG associées à certaines des données déclarées par les exploitants sont diffusées. Ces données fournissent des informations détaillées sur l’occupation du sol et les structures foncières. Pour les versions 2007 à 2014 du RPG, les données diffusées ne comportent que les îlots. A partir de la version 2015 du RPG, les données diffusées comportent les îlots et les parcelles agricoles : l&#x27;information sur l&#x27;occupation du sol et le type de culture redescend au niveau de la parcelle, l&#x27;information sur les structures foncières disparaît. L&#x27;ASP confie maintenant à l’IGN la diffusion des données anonymisées du RPG.\n\n__Origine__\n\nLes données sémantiques du RPG proviennent des informations saisies par les exploitants agricoles lors de leurs demandes de subventions. Elles dont ensuite traitées et anonymisées par l&#x27;ASP, avant d&#x27;être mises en forme pour la diffusion par l&#x27;IGN.\nA partir de 2015, la structure du produit RPG évolue, ce qui engendre le passage à une version 2.0 contenant désormais les îlots anonymisés et les parcelles elle-mêmes. Les informations sur les cultures sont redescendues au niveau de la parcelle par rapport à la version 1.0. L&#x27;information sur les structures foncières rattachées aux îlots disparaît dans la version 2.0.\n\n\n__Organisations partenaires__\n\nTous les organismes partenaires de la Politique des SIG 17\n\n__Liens annexes__\n\n * [rpg](http://professionnels.ign.fr/rpg)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/429a56a74b7c6281dcf3c4651965d01b19a489f0)", "featured": "False", "id": "5b45d3dec751df55294f782a", "organization_badges": [], "organization_name": "Géo17", "title": "Registre parcellaire graphique 2015 - Département 17", "url": "http://www.data.gouv.fr/fr/datasets/registre-parcellaire-graphique-2015-departement-17/"}