{"description": "Le site officiel de l'administration française service-public.fr référence une soixantaine de simulateurs disponibles pour répondre à un large éventail de questions administratives qui se posent aux particuliers et aux professionnels. Certains de ces simulateurs ont été développés par la Direction de l'information légale et administrative (DILA), dont le [simulateur CALENDRIER DES VACANCES SCOLAIRES](https://www.service-public.fr/particuliers/vosdroits/R51836).\n\nCe simulateur permet de connaître les dates des vacances scolaires qui dépendent de la zone (en métropole ou sur les territoires d’outre-mer) dans laquelle se trouve l'établissement (école maternelle ou primaire, collège ou lycée).  A partir de la saisie d’un département et du choix du calendrier souhaité, les dates de l’ensemble des vacances de l’année scolaire (Toussaint, Noël, hiver, Pâques et été) sont restituées.\n\nLe simulateur propose le téléchargement d’un fichier permettant d’intégrer ces dates sur un agenda électronique.\n\nLes données du simulateur sont mises à jour en fonction des évolutions de la règlementation.\n\nLes simulateurs développés par la DILA utilisent le moteur de simulation G6K dont les sources sont accessibles via le lien : https://github.com/eureka2/G6K \n\nOutre les sources, sont à disposition via ce lien :\n\n- La définition (étapes, règles,.), au format XSD, valable pour tous les simulateurs développés avec le moteur G6K ;\n- La procédure de mise à disposition et d’installation du moteur.\n\nLes données du simulateur mises à disposition par la DILA sont constituées :\n\n•  d’une présentation du simulateur au format PDF ;\n•  d’un fichier XML présentant les règles de calcul du simulateur ;\n•  d'une feuille de style au format  CSS ;\n•  des données de référence  au format  JSON ; \n•  d’un schéma des données de référence au format SCHEMA.JSON. \n", "featured": "False", "id": "5bc9f8c78b4c41443ccb4a81", "organization_badges": ["public-service", "certified"], "organization_name": "Premier ministre", "title": "Simulateur CALENDRIER DES VACANCES SCOLAIRES", "url": "http://www.data.gouv.fr/fr/datasets/simulateur-calendrier-des-vacances-scolaires/"}