{"description": "La Banque de France, institution sui generis au capital détenu par l’État, fait partie de l’Eurosystème. À ce titre, elle produit et met en circulation les billets sur le territoire national, assure l’entretien de la monnaie fiduciaire et est garante de la qualité de sa circulation. Elle détient les réserves de change de l’État et veille au bon fonctionnement et à la sécurité des moyens de paiement.\nElle exerce par ailleurs pour le compte de l’État des missions d’intérêt général supplémentaires, en particulier le traitement des dossiers de surendettement, ce qui explique pour partie la densité de son réseau et la taille de ses effectifs comparativement à ses homologues.\nLa Banque met en œuvre depuis 2011 une stratégie de transformation à horizon 2020 visant notamment à réorganiser son réseau et diminuer ses effectifs. Des points de vigilance subsistent néanmoins, dans le dimensionnement des outils industriels, les dépenses sociales, la gestion immobilière et la politique de mécénat. Le resserrement attendu de la politique monétaire européenne pourrait par ailleurs diminuer le résultat financier de la Banque. Dans ce contexte, un réexamen de ses missions économiques et sociales apparaît dès à présent nécessaire, en concertation avec l’État, et la transformation de la Banque devra se poursuivre au-delà de 2020. Ainsi, si une étape importante aura été franchie à l’issue du plan stratégique en cours, la Banque doit, dès à présent, se préparer à accentuer sa transformation au cours de la prochaine décennie.\n\nCe rapport est accessible sur [le site de la Cour](https://www.ccomptes.fr/fr/publications/la-banque-de-france-0).\n\nLes fichiers publiés correspondent aux données ayant servi de base à l'élaboration du rapport.", "featured": "False", "id": "5c04f2348b4c410c0d494ac3", "organization_badges": ["public-service", "certified"], "organization_name": "Cour des comptes", "title": "Données du rapport sur la banque de France ", "url": "http://www.data.gouv.fr/fr/datasets/donnees-du-rapport-sur-la-banque-de-france/"}