{"description": "**Donnée géolocalisée des Bornes de recharge pour véhicules électriques (BRVE) - Infrastructure de Recharge des Véhicules Electriques (IRVE)**\n\nCe jeu de données a été formaté pour être conforme [aux spécifications du fichier d'échange](https://schema.data.gouv.fr/etalab/schema-irve/latest.html) relatives aux données concernant la localisation géographique et les caractéristiques techniques des stations et des points de recharge pour véhicules électriques. \n\nIl est donc compatible avec les spécifications du Point d'Accès National de transport.data.gouv.fr\n\nDepuis décembre 2018, environ 200 anciennes stations Autolib' ont été remises en service, soit plus de 1000 bornes. La recharge sur ces bornes est accessible aux particuliers comme aux professionnels.\n\nLa donnée présente également les bornes de recharge électrique Belib, ainsi que 9 bornes sur candélabre installées aux Invalides au printemps 2019.\n\n[Informations sur la recharge électrique à Paris](https://www.paris.fr/pages/vehicules-electriques-2776)\n\nLes identifiants et noms des stations Belib ont été alignés sur ceux de l’application Belib'\n\nVous pouvez retrouver la disponibilité temps réel ici : [Belib' - Prises de recharge pour véhicules électriques - Disponibilité temps réel](https://parisdata.opendatasoft.com/explore/dataset/prises_electriques_vehicules_tps_reel/dataviz)\n\n **Au bas de cette notice, la définition du schéma de données.**\n\nNB : Pour récupérer les libellés des champs « techniques » tels que défini au [schema.data.gouv.fr](https://schema.data.gouv.fr/etalab/schema-irve/latest.html), le fichier CSV est disponible dans [l'onglet export](https://parisdata.opendatasoft.com/explore/dataset/bornes-de-recharge-pour-vehicules-electriques/export) du jeu de données.\n\nPour récupérer dans le CSV les libellés techniques des entêtes de colonnes, il convient de le préciser dans l'URL d'exportation au moment du téléchargement, en paramétrant « use_labels_for_header » sur « false ».\n\n **[Lien vers le CSV normalisé](https://parisdata.opendatasoft.com/explore/dataset/bornes-de-recharge-pour-vehicules-electriques/download/?format=csv&timezone=Europe/Berlin&lang=fr&use_labels_for_header=false&csv_separator=%3B)** ****", "featured": "False", "id": "5c076b869ce2e77150bea585", "organization_badges": ["public-service", "certified"], "organization_name": "Mairie de Paris", "title": "Bornes de recharge pour véhicules électriques", "url": "http://www.data.gouv.fr/fr/datasets/bornes-de-recharge-pour-vehicules-electriques-2/"}