{"description": "### Propos liminaires\n\nConformément au décret n° 2018‑1350 du 28 décembre 2018 relatif à la publication sous forme électronique des informations portant sur les valeurs foncières déclarées à l’occasion des mutations immobilières, le présent fichier DVF est désormais disponible en open data.\nLa publication de ces données répond à l’objectif de transparence des marchés fonciers et immobiliers.\n\n**Le fichier DVF contient des données à caractère personnel et la DGFiP attire votre attention sur les obligations légales qui en découlent :**\n    • L’article R112 A-3 du Livre des procédures fiscales prévoit que l’utilisation de ces fichiers ne doit pas permettre la ré-identification des personnes concernées, de manière indirecte.\n    • La réutilisation des données ne doit pas permettre l’indexation des données depuis les moteurs de recherche externes.\n\nVeuillez lire attentivement les Conditions générales d’utilisation.\n\n### Qu’est-ce que DVF ?\n\nLe présent jeu de données « Demandes de valeurs foncières », publié et produit par la direction générale des finances publiques, permet de connaître les transactions immobilières intervenues au cours des cinq dernières années sur le territoire métropolitain et les DOM-TOM, **à l’exception de l’Alsace, de la Moselle et de Mayotte**. Les données contenues sont issues des actes notariés et des informations cadastrales\n\n### Présentation des fichiers\n\nLes fichiers correspondant chacun à un millésime sont mis à disposition au format.txt. sur cinq ans. Ils peuvent être lus par deux logiciels :\n    • Notepad++\n    • Classeur excel ou calc avec le séparateur suivant : | (CTRL 6)\nUne notice explicative accompagne les fichiers, ainsi que les conditions générales d’utilisation et un document d’information à l’attention des acquéreurs.\n\n⚠ Attention, les fichiers sont volumineux.\n\n### Mise à jour des fichiers\n\nLes fichiers mis à disposition font l’objet d’une mise à jour semestrielle, en avril et en octobre.\nChaque mise à jour supprime puis remplace la totalité des fichiers précédemment publiés.\n\n⚠ Point d’attention : les fichiers sont alimentés par les données saisies dans les services de la publicité foncière de la DGFiP et à chaque mise à jour de nouvelles transactions sont susceptibles d’être ajoutées dans tous les millésimes en fonction de la date de mutation.\n\nLa dernière mise à jour date de **mars 2021**.\n\n### Contact\n\nPour toute demande d’information ou toute erreur détectée, veuillez contacter le bureau CL2A de la DGFIP à l’adresse suivante : **bureau.cl2a-dvf@dgfip.finances.gouv.fr**", "featured": "False", "id": "5c4ae55a634f4117716d5656", "organization_badges": ["public-service", "certified"], "organization_name": "Ministère de l'économie, des finances et de la relance", "title": "Demandes de valeurs foncières", "url": "http://www.data.gouv.fr/fr/datasets/demandes-de-valeurs-foncieres/"}