{"description": "Les données proposées fournissent des informations sur la composition du fonds d’archives régionales, en termes de provenance, de volumétrie, de période couverte.\n\nLe jeu de données apporte les informations de gestion sur toutes les entrées (ensemble de documents ayant la même provenance) prises en charge par le service chargé des Archives régionales depuis sa création, y compris celles qui ont pu être retraitées par la suite (éliminées ou reclassées). Les archives électroniques n’y sont pas encore indiquées : la Région dispose depuis 2018 d’un système d’archivage électronique : quelques giga-octets y sont conservés, en majorité éliminables à terme. N’hésitez pas à vous renseigner sur ce point à archives@paysdelaloire.fr.\n\nCes données sont extraites de la base de gestion des documents d’archives. La base est vivante et les données évoluent, se précisent au fil des traitements opérés par les archivistes. La présence éventuelle de champs vides peut signifier que l’enregistrement des données n’est pas clos, dans le cas, par exemple, de documents en cours de traitement (tris, classements réglementaires en cours).\n\nLe champ « Type d’entrée » comprend des valeurs parfois abrégées pour des raisons tenant à l’application informatique d’où sont issues les données. Voici les significations des abréviations utilisées : \n\n· « Versement sans BV » : concerne un versement souvent ancien, non régularisé juridiquement mais dont la régularisation est impossible ;\n\n· « EVE ArchPubliques » : entrée par voie extraordinaire d’archives publiques ;\n\n· « EVE ArchPubq&Privées » : entrée par voie extraordinaire comprenant à la fois des archives publiques et privées ;\n\n· « EVE Don archives prv » : entrée par voie extraordinaire d’archives privées uniquement ;\n\n· « EVE Don ActeNonOff » : don d’archives régularisé par un acte d’une valeur juridique non officielle ;\n\n· « Rég°= restitu°/élim° » : entrée régularisée par sa restitution à un autre organisme ou suite à l’élimination de celle-ci ;\n\n· « Bibliothèque historique » : entrée d’ouvrages pour la bibliothèque historique des Archives régionales.\n\nLes données pourront utilement être mises en relation avec les données décrivant plus précisément le contenu des documents, et accessibles dans le jeu de données « Archives régionales des Pays de la Loire – Fiches descriptives des sous-ensembles d’archives ».\n\nLe jeu Fiches descriptives comporte, quant à lui, les descriptions des ensembles réellement conservés à la date de publication du jeu de données, et avec leurs références actuelles ; les descriptions correspondant aux entrées qui ont été totalement retraitées n’y figurent donc pas. Pour comprendre l’articulation entre les 2 jeux de données :\n\n  * les descriptions des entrées qui n’ont pas été éliminées ni reclassés peuvent être trouvées dans le jeu de données Fiches descriptives : en relevant les champs Série et sous-série du JDD Entrées, et en recherchant la combinaison alphanumérique de ces 2 champs dans le champ REFERENC du jeu de données Fiches descriptives. Par exemple : l’entrée 469PR (469 dans le champ Sous-série, et PR dans le champ Série) pourra être associée aux descriptions dont la référence commence par 469PR dans le jeu de donnée Fiches descriptives.\n  * A l’inverse, certaines références de descriptions du jeu Fiches descriptives ne sont associées à aucune entrée de l’autre jeu car de nouvelles références (« cotes ») ont pu être créées par les archivistes lors du traitement des entrées existantes. Dans ce cas, la référence ne fait pas écho à des sous-séries citées dans le jeu de données Entrées. \n\n\n\nSignalons également le « Guide des Archives régionales des Pays de la Loire », édité annuellement par les Archives régionales des Pays de la Loire, qui apporte une vision d’ensemble des fonds conservés (organisation par domaine d’intervention), assortie d’une présentation générale de ceux-ci. Il est consultable et téléchargeable au format pdf sur la page __<http://www.paysdelaloire.fr/mon-conseil-regional/se-documenter-sur-les-pays-de-la-loire/les-archives-regionales/le-guide-des-archives-regionales>_  \n  \n_\n\nPour en savoir plus sur les conditions d’accès aux documents et les autres outils de recherche disponibles (sur place, en salle de lecture ouverte au public, à l’Hôtel de région), vous pouvez contacter les Archives régionales : voir les informations pratiques à l’adresse suivante [https://www.paysdelaloire.fr/mon-conseil-regional/se-documenter-sur-les-pays-de-la-loire/les-archives-regionales/consulter-les-archives-regionales](https://www.paysdelaloire.fr/mon-conseil-regional/se-documenter-sur-les-pays-de-la-loire/les-archives-regionales/consulter-les-archives-regionales). \n\nDéfinitions utiles (extraites du Dictionnaire de terminologie archivistique, Direction des archives de France, 2002, <https://www.francearchives.fr/fr/article/28204344>)\n\n* * *\n\n  \nARCHIVES\n\nDocuments, quels que soient leur date, leur forme et leur support matériel, produits ou reçus par toute personne physique ou morale, et par tout service ou organisme public ou privé, dans\n\nl'exercice de leur activité. Le mot archives est couramment employé dans le sens restrictif de documents ayant fait l'objet d'un archivage, par opposition aux archives courantes.\n\n* * *\n\n  \nCOTE\n\nEnsemble de symboles (lettres, chiffres, signes) identifiant chaque article d’un service d’archives et correspondant à sa place dans le cadre de classement ou à son adresse dans les magasins.\n\n* * *\n\n  \nENTRÉE\n\nDocument ou ensemble de documents de même provenance pris en charge par un service d’archives à une date donnée.\n\n* * *\n\n  \nENTRÉE PAR VOIE EXTRAORDINAIRE \n\nEntrée résultant d’un dépôt, d’un don, d’un achat ou d’un legs, par opposition au versement qui constitue une entrée ordinaire. \n\n[dans le contexte des Archives régionales, s’applique aux entrées ne provenant pas des services administratifs de la Région mais d’autres personnes morales ou physiques] \n\n* * *\n\n  \nFONDS (D’ARCHIVES)\n\nEnsemble de documents de toute nature constitué de façon organique par un producteur dans l'exercice de ses activités et en fonction de ses attributions. Cette notion s'oppose à celle de\n\ncollection.\n\n* * *\n\n  \nTRAITEMENT (DES ARCHIVES)\n\nProcédures et opérations de tri, de classement, de description, d'analyse, d'indexation et de rédaction des instruments de recherche.\n\n* * *\n\n  \nVERSEMENT\n\nOpération matérielle et intellectuelle par laquelle la responsabilité de la conservation d'archives passe de l'administration à un service de préarchivage ou à un service d'archives, ou bien d'un service de préarchivage à un service d'archives. Ce terme désigne aussi, par extension, les documents ainsi transférés. Le fonds d'un service administratif est constitué de plusieurs versements qui peuvent être cotés selon le principe de la série continue.\n\n* * *\n\nA découvrir également :\n\n  * [Fiches descriptives des ensembles et sous-ensembles d’archives](https://data.paysdelaloire.fr/explore/dataset/234400034_archives-regionales-des-pays-de-la-loire-fiches-descriptives-des-ensem/)\n  * [\"Archive du mois de…\"](https://data.paysdelaloire.fr/explore/dataset/234400034_051-003_archives-regionales-des-pays-de-la-loire-archive-du-mois-/)", "featured": "False", "id": "5c7d97439ce2e7321fab12de", "organization_badges": ["public-service", "certified"], "organization_name": "Région des Pays de la Loire", "title": "Archives régionales des Pays de la Loire - Entrées d'archives", "url": "http://www.data.gouv.fr/fr/datasets/archives-regionales-des-pays-de-la-loire-entrees-darchives/"}