{"description": "Les donnés d’État-civil sont transmises par les mairies à l'ISPF tout au long de l'année. Il s'agit de fiches réalisées lors des naissances, décès et mariages survenus dans la commune.\nLe traitement des données d’État-civil réalisé par l'ISPF fournit donc les statistiques sur les naissances, les mariages et les décès. Il permet aussi de dresser des bilans intermédiaires de population entre deux recensements.\nCependant, ne disposant pas de statistiques sur les migrations entre les communes et depuis ou vers l'étranger, ces estimations intermédiaires de population ne sont valables que pour la Polynésie française dans son ensemble.\n\n\n# Sources\n\nEtat civil : les statistiques sur les naissances, les mariages et les décès sont issues d'une exploitation des informations transmises par les mairies à l'Ispf.\n\nRecensement de la population : le recensement de la population a pour objectifs le dénombrement des logements et de la population résidant en Polynésie française et la connaissance de leurs principales caractéristiques (sexe, âge, activité, professions exercées, caractéristiques des ménages, taille et type de logement). Depuis 1983, cinq recensements ont été réalisés en partenariat avec l’Insee. Le dernier recensement date du 17 août 2017.\n\nEstimations annuelles de la population : elles ont pour objectif d’estimer la population de Polynésie française par sexe, âge au 1er janvier de chaque année. Elles sont notamment utilisées pour le calcul des différents indicateurs démographiques : taux de natalité, taux de mortalité, indicateur conjoncturel de fécondité, quotients de mortalité, espérance de vie. Leur calcul repose sur une synthèse des résultats du recensement, des statistiques d'état civil sur les naissances et les décès et sur une hypothèse d’évolution des migrations depuis le dernier recensement.\n\n# Définitions\n\n**Solde migratoire** : différence entre le nombre de personnes qui sont entrées sur le territoire et le nombre de personnes qui en sont sorties au cours d’une période.\n** Solde naturel ** : différence entre le nombre de naissances et le nombre de décès enregistrés au cours d’une période.\n\n\n## Définitions relatives aux naissances\n** Naissance** : toute naissance survenue en Polynésie française fait l’objet d’une déclaration à l’état civil. Les naissances sont localisées au lieu de résidence de la mère. Les statistiques sont limitées aux naissances de mères résidant en Polynésie française (99,96% des naissances).\n\nIndicateur conjoncturel de fécondité : somme des taux de fécondité par âge observés une année donnée. Il est équivalent au nombre moyen d’enfants que mettrait au monde une génération de femmes qui, tout au long de leur vie, auraient à chaque âge les taux de fécondité observés l’année considérée. L’évolution de l’indicateur conjoncturel de fécondité donne une mesure synthétique de l’évolution des taux de fécondité, indépendamment de la structure par âge de la population.\n\nTaux de natalité : rapport du nombre de naissances vivantes de l’année à la population totale moyenne de l’année.\n\nTaux de fécondité : le taux de fécondité à un âge donné (ou pour une tranche d’âge) est le nombre d’enfants nés vivants des femmes de cet âge au cours de l’année, rapporté à la population moyenne de l’année des femmes de même âge. Par extension, le taux de fécondité est le rapport du nombre de naissances vivantes de l’année à l’ensemble de la population féminine en âge de procréer (nombre moyen des femmes de 15 à 50 ans sur l’année).\n\n\n## Définitions relatives aux décès\n\nEspérance de vie à la naissance : l’espérance de vie à la naissance (ou à l’âge 0) représente la durée de vie moyenne, autrement dit l’âge moyen au décès, d’une génération fictive soumise aux conditions de mortalité de l’année. Elle caractérise la mortalité indépendamment de la structure par âge. Elle est un cas particulier de l’espérance de vie à l’âge x. Cette espérance représente, pour une année donnée, l’âge moyen au décès des individus d’une génération fictive d’âge x qui auraient, à chaque âge, la probabilité de décéder observée cette année-là au même âge. Autrement dit, elle est le nombre moyen d’années restant à vivre au-delà de cet âge x (ou durée de survie moyenne à l’âge x), dans les conditions de mortalité par âge de l’année considérée.\n\nTaux de mortalité : Rapport des décès à la population moyenne\n\nTaux de mortinatalité : Rapport des mortinaissances aux naissances totales (vivantes + mort-nés)\n\nTaux de mortalité infantile : Rapport des décès d'enfants âgés de moins d'un an aux naissances vivantes\n\nTaux de mortalité fœto-infantile : Rapport des mortinaissances et des décès de moins d'un an aux naissances totales (vivantes + mort-nés)\n\nTaux de mortalité néonatale précoce : Rapport des décès d'enfants âgés de moins de 7 jours aux naissances vivantes\n\nTaux de mortalité périnatale : Rapport des mortinaissances et des décès d'enfants âgés de moins de 7 jours aux naissances totales (vivantes + mort-nés)\n\nTaux de mortalité néonatale : Rapport des décès d'enfants âgés de moins de 28 jours aux naissances vivantes\n\nTaux de mortalité post-néonatale : Rapport des décès d'enfants survenus entre le 28è et le 365è jour aux naissances vivantes\nDéfinitions relatives aux mariages\n\nTaux de nuptialité : rapport du nombre de mariages de l’année à la population totale moyenne de l’année.\n", "featured": "False", "id": "5ca7c5ba8b4c412051d92552", "organization_badges": ["public-service", "certified"], "organization_name": "Institut de la statistique de la Polynésie française", "title": "Démographie de la Polynésie française", "url": "http://www.data.gouv.fr/fr/datasets/demographie-de-la-polynesie-francaise/"}