{"description": "Un arrêté en date du 12 janvier 2017 contraint les aménageurs et opérateurs publics et privés à ouvrir les données concernant la localisation géographique et les caractéristiques techniques des stations et des points de recharge pour véhicules électriques. A des fins d'information du grand public et des acteurs du secteur de l'Energie, la Région Sud Provence Alpes Côte d'Azur, propose un jeu de données qui récence 476 bornes sur le territoire régional. La dernière mise à jour date du 20 juillet 2020. **source :** Ce jeu de données est consolidé au niveau national sur le site [Data.gouv.fr]( https://www.data.gouv.fr/fr/datasets/fichier-consolide-des-bornes-de-recharge-pour-vehicules-electriques) **ces fichiers agrègent des données issues d'OpenStreetMap, et cela implique une diffusion sous licence ODbL. Merci de la vigilance des ré-utilisateurs à ce sujet.** Ce jeu de données est également accessible par interrogation d'API à la norme du [décret n° 2017-26 du 12 janvier 2017](https://www.data.gouv.fr/fr/datasets/fichier-exemple-stations-de-recharge-de-vehicules-electriques/). La version de IRVE-Region SUD 27072020\" est la dernière version. Les anciennes versions datées du 09_02_2018_V6 et du 01_04_2019 sont conservées car elles agrègent des sources de données différentes à l'échelle régionale, à partir de données hétérogènes et incomplètes et à partir des données transmises au service Transition Energétique du Conseil régional : * Le fichier national consolidé en mai 2016 DATAGOV. * Openstreetmap (extraction en date du 07/02/2018) * Les infrastructures opérées par le syndicat d'électricité SYMe05 * SDE04 * Les bornes AutoBleue (territoire de Nice Côte d’Azur). * Les bornes d'ISTRE. * Les bornes INDIGO. * Compagnie Nationale du Rhône (DATAGOUV). * MOUVELECVAR * Electra * EMOUV * Freshmile * Sodetrel * Bouygues Énergies et services * COrridoor * Parking EFFIA * Supercharger * Renault / NIssan * Auchan Exemple de requête API JSON : sortir la [liste des bornes de recharge du réseau AutoBleu à la Métropole NCA](https://trouver.datasud.fr/api/3/action/datastore_search?resource_id=7b33cfe5-534e-478c-b2a1-bd3dd0e38132&filters;={%22n_operateur%22:%22AutoBleue%22}&offset;=0)", "featured": "False", "id": "5ce5492c06e3e763d762522a", "organization_badges": ["public-service", "certified"], "organization_name": "Région Provence-Alpes-Côte-d'Azur", "title": "Bornes de recharge pour véhicules électriques en Provence-Alpes-Côte d'Azur (IRVE)", "url": "http://www.data.gouv.fr/fr/datasets/bornes-de-recharge-pour-vehicules-electriques-en-provence-alpes-cote-dazur/"}