{"description": "Conformément au décret n° 2018-1350 du 28 décembre 2018 relatif à la publication sous forme électronique des informations portant sur les valeurs foncières déclarées à l'occasion des mutations immobilières, le présent fichier DVF est désormais disponible en open data.\n\nLa publication de ces données répond à l’objectif de transparence des marchés fonciers et immobiliers.\n\nLe fichier DVF contient des données à caractère personnel et la DGFiP attire votre attention sur les obligations légales qui en découlent.\n\n* L’article R112 A-3 du Livre des procédures fiscales prévoit que l’utilisation de ces fichiers ne doit pas permettre la ré-identification des personnes concernées, de manière indirecte.\n* La réutilisation des données ne doit pas permettre l’indexation des données depuis les moteurs de recherche externes.\n\nVeuillez lire attentivement les conditions générales d’utilisation explicitées et téléchargeables.\n\n### Qu'est ce que DVF ?\n\nLe présent jeu de données « Demandes de valeurs foncières », publié et produit par la direction générale des finances publiques, permet de connaître les transactions immobilières intervenues au cours des cinq dernières années sur le territoire métropolitain et les DOM-TOM, à l’exception de l’Alsace-Moselle et de Mayotte. Les données contenues sont issues des actes notariés et des informations cadastrales.\nPrésentation des fichiers\n\nLes fichiers correspondant chacun à un millésime sont mis à disposition au format .txt. sur 5 ans.\n\nLes fichiers de restitution des valeurs foncières sont organisés de la manière suivante :\n\n* identification de chaque mutation par son numéro de disposition ;\n* affichage d’une ligne par local ;\n* pour chaque local (chaque ligne), les lots de l’immeuble correspondant (dans la limite de 5) sont affichés ainsi que le nombre total de lots pour cet immeuble ;\n* la surface réelle est associée au local ;\n* restitution de la surface CARREZ associée au lot lorsqu’elle est indiquée.\n\nLa liste des données DVF respecte strictement les variables prévues par le décret du 28 décembre 2018. Aucune donnée supplémentaire ne peut à ce stade être transmise.\n\nLorsque le fichier est ouvert dans un tableur, le séparateur suivant doit être utilisé : | (AltGR 6)\n\nUne notice explicative téléchargeable accompagne les fichiers, ainsi que les conditions générales d'utilisation et l'information des personnes concernées par le traitement informatique mis en oeuvre.\n\n> Attention, les fichiers sont volumineux\n\n### Mise à jour des fichiers\n\nLes fichiers mis à disposition font l’objet d’une mise à jour semestrielle, en avril et en octobre.\nChaque mise à jour supprime puis remplace la totalité des fichiers précédemment publiés.\n\nPoint d’attention : les fichiers sont alimentés par les données saisies dans les services de la publicité foncière de la DGFiP et à chaque mise à jour de nouvelles transactions sont susceptibles d’être ajoutées dans tous les millésimes en fonction de la date de mutation.\n\nContact: pour toute demande d’information ou toute erreur détectée, veuillez contacter le bureau CL2A de la DGFIP à l’adresse suivante : [bureau.cl2a-fdl@dgfip.finances.gouv.fr](mailto:bureau.cl2a-fdl@dgfip.finances.gouv.fr)", "featured": "False", "id": "5cef55c79ce2e7476846d3fc", "organization_badges": [], "organization_name": "Ressourcerie datalocale", "title": "Demandes de valeurs foncières DVF - Gironde", "url": "http://www.data.gouv.fr/fr/datasets/demandes-de-valeurs-foncieres-dvf-gironde/"}