{"description": "**Accident de trajet :**\n\nAccident survenu lors du parcours entre le lieu du travail et le domicile ou le lieu de restauration, à l’heure normale. Les données présentées concernent les fonctionnaires et les contractuels. Elles indiquent, par collectivité, par corps, par sexe, le nombre d’accidents de trajet ainsi que le nombre de jours d’arrêt de travail qui leur sont associés.\n\n **Accident de service-travail:**\n\n ****Accident de service des fonctionnaires et accident du travail des agents non‑titulaires. Ces accidents surviennent lorsque l’agent est sous l’autorité de l’employeur, pendant le temps et sur le lieu de travail. Les accidents de mission qui surviennent lors d’un déplacement dans le cadre des obligations professionnelles sont inclus dans les accidents du travail. Les données présentées concernent les fonctionnaires et les contractuels. Elles indiquent, par collectivité, par corps, par sexe, le nombre d’accidents de service ainsi que le nombre de jours d’arrêt de travail qui leur sont associés.\n\nLe **bilan social** de la collectivité parisienne fournit, chaque année, les informations quantitatives mais aussi qualitatives sur les ressources humaines de la Ville de Paris. Il retrace l’évolution des principaux indicateurs relatifs à la politique des ressources humaines, qu’il s’agisse des effectifs, des rémunérations, de l’hygiène et de la sécurité, des carrières et de la formation ou encore des conditions de travail et des relations sociales.\n\nLien vers le jeu de données [Bilan Social - Accident de travail et de trajet par corps - Depuis 2016](https://opendata.paris.fr/explore/dataset/bilan-social-accident-de-travail-et-de-trajet-par-corps-depuis-2016/information)", "featured": "False", "id": "5d12f00906e3e766c8c89a4c", "organization_badges": ["public-service", "certified"], "organization_name": "Mairie de Paris", "title": "Bilan Social - Accident de travail et de trajet par corps - 2013 à 2015", "url": "http://www.data.gouv.fr/fr/datasets/bilan-social-accident-de-travail-et-de-trajet-par-corps-2013-a-2015/"}