{"description": "La liste annuelle des prénoms des nouveaux-nés est un jeu de données simple et très apprécié du public. Ces données, issues du registre de l’état-civil, contiennent les données essentielles suivantes : sexe du nouveau-né, prénom du nouveau-né, nombre d’occurrences du prénom pour l’année correspondante, année de relevé.\nLe jeu de données est constitué de la liste des prénoms des enfants nés à Nancy depuis 2016, au format CSV, avec le nombre d’occurrences de chaque prénom, classés par année et par sexe.\n\nLes prénoms déclarés en-dessous d'une occurrence de cinq ne sont pas publiés, dans une optique de protection des données personnelles.\nLa normalisation de ce jeu de données suit les recommandations d'Opendata France suite aux travaux autour du Socle Commun des Données Locales.\n\n**Définition des en-têtes**\nCOLL_NOM : nom de la commune\nCOLL_INSEE : Code Insee de la commune où les prénoms sont enregistrés à l’état-civil du lieu de naissance. Notons que le lieu de naissance peut-être différent du lieu de résidence des parents. \nENFANT_SEXE : Sexe correspondant au prénom : M ou F respectivement pour masculin ou féminin \nENFANT_PRENOM : prénom de nouveau(x)-né(s) constaté comme premier prénom dans les actes d'état-civil de l'année correspondante.\nNOMBRE_OCCURENCES : occurrence du prénom\nANNEE : année de naissance\n\n**Total des naissances déclarés à la Ville de Nancy**\n2018\nNombre total de naissances : 5135\nNombre total de naissances de filles : 2692\nNombre total de naissances de garçons : 2443\n\n2017\nNombre total de naissances : 5483\nNombre total de naissances de filles : 2704\nNombre total de naissances de garçons : 2779 \n\n2016\nNombre total de naissances : 5544\nNombre total de naissances de filles : 2692\nNombre total de naissances de garçons : 2852 \n", "featured": "False", "id": "5d2c2919634f41429aae86ce", "organization_badges": ["certified", "public-service"], "organization_name": "Ville de Nancy", "title": "La liste annuelle des prénoms des nouveaux-nés  - ville de Nancy", "url": "http://www.data.gouv.fr/fr/datasets/la-liste-annuelle-des-prenoms-des-nouveaux-nes-ville-de-nancy/"}