{"description": "L’application de gestion financière Chorus recense et caractérise l’ensemble des biens immobiliers possédés ou occupés par les services et les établissements publics de l’État. Ce patrimoine est composé en large partie de bâtiments administratifs, mais il comporte aussi des parcs de stationnement, des monuments, des logements de fonctionnaires, des sections de quais de Seine, des espaces verts…\n\nLa table L_REFERENTIEL_IMMOBILIER_ETAT_075 est une extraction de Chorus pour les biens situés dans le département de Paris, géolocalisée à l’adresse par l’UDEA 75.\n\n__Origine__\n\nMÉTHODE DE GÉOLOCALISATION\n\nLes enregistrements ont été géolocalisés par appariement des adresses renseignées dans le champ adr_norm avec celles de la base Adresses de la Ville de Paris, actualité mi-2016, publiée sur opendata.paris.fr le 17 février 2017.\n\nPour 2 062 enregistrements (sur les 2 555), une correspondance à l’identique a pu être trouvée, par traitement automatisé, après une simple normalisation des adresses issues de Chorus. Le champ surv prend alors la valeur ‘1’ et l’adresse de géolocalisation est précisée par le champ adr_ref.\n\nPour 29 enregistrements, qui étaient tels que la forme du libellé de voie variait légèrement entre les deux sources, une méthode approchée a été utilisée (reconnaissance de mots caractéristiques). Au vu du petit nombre d’enregistrements concernés, un contrôle visuel a permis de vérifier la pertinence des associations réalisées par le traitement automatisé. Pour ces enregistrements, surv prend des valeurs comprises entre 2 et 6 selon l’étape de la procédure de géolocalisation à laquelle l’appariement a été effectué (cf. tableau descriptif des attributs). adr_ref contient l’adresse de géolocalisation.\n\nPour les 464 enregistrements restants, cette méthode s’est révélée infructueuse, le plus souvent parce que le champ adr_norm était vide ou contenait une voie sans numéro. Ces enregistrements ont fait l’objet d’une reprise manuelle. Sur la base du nom du site (lib_site), du nom du bien (lib_bati) et du nom du service occupant (lib_occup), il a généralement été possible d’identifier une adresse acceptable pour localiser le bien, quitte à opérer parfois des regroupements en associant une même adresse à plusieurs bâtiments distincts d’un même ensemble.\n\nPour les 373 enregistrements ainsi géolocalisés, le champ surv prend la valeur ‘7’ et le champ adr_ref montre l’adresse retenue pour la géolocalisation, qui peut être significativement différente de l’adresse d’origine (adr_norm).\n\nPour 85 enregistrements, souvent situés dans les bois ou sur les quais de Seine, il n’existait pas d’adresse dans le référentiel qui vise l’emplacement du bien, même de manière approchée. Dans ce cas, un point hors référentiel a été associé manuellement à l’enregistrement, le champ adr_ref est vide et surv vaut ‘9’.\n\nEnfin, 6 enregistrements n’ont pu être géolocalisés, faute d’informations suffisamment explicites dans les attributs. Le champ surv prend alors la valeur ‘8’.\n\n\nSUIVI DES ÉVOLUTIONS\n\n2018-08-08. Finalisation du traitement sur le premier millésime (extraction au 12 avril 2018).\n\n\n__Organisations partenaires__\n\nDGALN (Direction Générale de l&#x27;Aménagement, du Logement et de la Nature), Direction régionale et interdépartementale de l&#x27;équipement et de l&#x27;aménagement Île-de-France - Unité départementale de Paris\n\n__Liens annexes__\n\n * [Vue XML des métadonnées](http://ogc.geo-ide.developpement-durable.gouv.fr/csw/all-dataset?REQUEST&#x3D;GetRecordById&amp;SERVICE&#x3D;CSW&amp;VERSION&#x3D;2.0.2&amp;RESULTTYPE&#x3D;results&amp;elementSetName&#x3D;full&amp;TYPENAMES&#x3D;gmd:MD_Metadata&amp;OUTPUTSCHEMA&#x3D;http://www.isotc211.org/2005/gmd&amp;ID&#x3D;fr-120066022-jdd-86008f24-d74d-44d6-a3ac-d42f12100285)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/8ba3fdda55d294c45a1825ced11f010726e864a5)", "featured": "False", "id": "5d384b8a8b4c414daf041793", "organization_badges": ["public-service", "certified"], "organization_name": "Ministère de la Cohésion des territoires", "title": "Référentiel immobilier de l’État géolocalisé du département de Paris (75)", "url": "http://www.data.gouv.fr/fr/datasets/referentiel-immobilier-de-letat-geolocalise-du-departement-de-paris-75/"}