{"description": "La base de données comptabilise à la parcelle les logements du parc locatif social de Paris au 1er janvier 2015, tels que recensés par le millésime 2015 du répertoire du parc locatif social (RPLS). Il s’agit d’une base de données surfacique (polygones représentant les parcelles).\n\nLe Répertoire du Parc Locatif Social (RPLS) est instauré par l’article 112 de la loi n° 2009-323 du 25 mars 2009 de mobilisation pour le logement et la lutte contre l’exclusion, et mis en application par le décret n° 2009-1485 du 2 décembre 2009 relatif au répertoire des logements locatifs des bailleurs sociaux et l’arrêté du 5 janvier 2010 pris en application de l’article R. 411-3 du code de la construction et de l’habitation (CCH). Le répertoire contient, pour chaque logement, ses principales caractéristiques ainsi que des informations essentielles de gestion patrimoniale et locative.\nLes bailleurs sociaux concernés sont :\n- les organismes d’habitations à loyer modéré visés à l’article L. 411-2 du CCH ;\n- les sociétés d’économie mixte visées à l’article L. 481-1 ;\n- l’établissement public de gestion immobilière du Nord-Pas-de-Calais et la société anonyme Sainte Barbe ;\n- l’association foncière logement mentionnée à l’article L. 313-34 ou les sociétés civiles immobilières dont les parts sont détenues à au moins 99 % par cette association ;\n- les organismes bénéficiant de l’agrément prévu à l’article L. 365-2.\n\nLes bailleurs déclarent l’ensemble des logements ordinaires, conventionnés ou non à l’APL, dont ils ont la pleine propriété ou sur lesquels ils ont un bail emphytéotique, à construction ou à réhabilitation, ou dont ils ont l’usufruit au 1er janvier de l’année de collecte ou au 1er janvier de l’année précédente.\n\n__Origine__\n\nbdtopo\n\n\n__Organisations partenaires__\n\nDirection régionale et interdépartementale de l&#x27;équipement et de l&#x27;aménagement Île-de-France - Unité départementale de Paris\n\n__Liens annexes__\n\n * [Vue XML des métadonnées](http://ogc.geo-ide.developpement-durable.gouv.fr/csw/all-dataset?REQUEST&#x3D;GetRecordById&amp;SERVICE&#x3D;CSW&amp;VERSION&#x3D;2.0.2&amp;RESULTTYPE&#x3D;results&amp;elementSetName&#x3D;full&amp;TYPENAMES&#x3D;gmd:MD_Metadata&amp;OUTPUTSCHEMA&#x3D;http://www.isotc211.org/2005/gmd&amp;ID&#x3D;fr-120066022-jdd-c7092812-5347-4cd4-baf1-b8a44b836f99)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/c38d736d6e565a5e7f77183e38957429d5ceba54)", "featured": "False", "id": "5d384b85634f4147018ece28", "organization_badges": ["public-service", "certified"], "organization_name": "Ministère de la Cohésion des territoires", "title": "Localisation du parc de logements sociaux de Paris (75) au 1er janvier 2015, d’après le millésime 2015 du répertoire du parc locatif social (RPLS) – table agrégée à la parcelle.", "url": "http://www.data.gouv.fr/fr/datasets/localisation-du-parc-de-logements-sociaux-de-paris-75-au-1er-janvier-2015-dapres-le-millesime-2015-du-repertoire-du-parc-locatif-social-rpls-table-agregee-a-la-parcelle/"}