{"description": "Départements existants au 1er janvier 2019\n\nSources :\nADMIN EXPRESS COG édition 2019 - IGN - Données originales téléchargées sur : http://professionnels.ign.fr/adminexpress le 27 août 2019 ;\n\nLe référentiel Départements administratifs du Sandre repose sur la version 2019 du Code Officiel Géographique de l&#x27;INSEE : codes et libellés des départements, ainsi que les codes des régions auxquels ils sont rattachés. \n\n\nCréation de la Révolution (loi du 22 décembre 1789), le département devient collectivité locale  autonome, avec un organe délibérant et un exécutif élus, par la loi du 10 août 1871.Il est géré par un conseil général élu pour 6 ans au suffrage universel, qui élit à son tour un président, exécutif du département qui prépare et exécute les délibérations du conseil général, gère le budget et dirige le personnel.\nLe département a de larges compétences : action sociale, construction et entretien des collèges, remembrement rural, organisation des transports scolaires,...\nOn compte 101 départements (dont 5 d&#x27;outre-mer).\nUn département appartient à une région et une seule. Chaque région d&#x27;outre-mer n&#x27;est formée que d&#x27;un seul département.\n\nPour mieux répondre à certains de leurs besoins qui sont communs à d&#x27;autres collectivités territoriales et qui dépassent souvent le cadre et les capacités d&#x27;une entité départementale, les départements peuvent adhérer à une ou plusieurs institutions inter collectivités territoriales à chacune desquelles ils délégueront une ou plusieurs compétences dans le but de mettre en commun les moyens indispensables pour atteindre leurs objectifs.\n\n__Origine__\n\nIntégration du contenu sur la base du COG 2019 de l&#x27;INSEE.\n\n\n__Organisations partenaires__\n\nSANDRE\n\n__Liens annexes__\n\n * [Consulter les fiches départements en ligne](http://www.sandre.eaufrance.fr/Rechercher-une-donnee-d-un-jeu?keyword&#x3D;&amp;ss_item_code&#x3D;&amp;ss_lbref_sandre&#x3D;Départements&amp;ss_statut_sandre&#x3D;Validé)\n * [Consulter le rapport de contrôles en ligne](http://mdm.sandre.eaufrance.fr/geo/rapportsv3/rapport/86)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/f0b23f5fd8d25a5e6c6905a05463c8c93a582ba8)", "featured": "False", "id": "5d79f02a634f4132bd8ee1c5", "organization_badges": ["public-service", "certified"], "organization_name": "Système d'Information sur l'Eau", "title": "Départements administratifs au 1er janvier 2019", "url": "http://www.data.gouv.fr/fr/datasets/departements-administratifs-au-1er-janvier-2019/"}