{"description": "La commune est administrée par un corps municipal composé du conseil municipal, du maire et de ses adjoints. Le conseil municipal est élu au suffrage universel direct et élit, parmi ses membres, le maire et ses adjoints. Le conseil municipal tient séance, au moins une fois par trimestre, pour régler par délibérations les affaires de la commune. Il instaure et organise des instances consultatives, pour préparer ses travaux ou recueillir l’avis de personnes concernées ou compétentes. \nLe maire préside le conseil municipal, il en organise les travaux et exécute les délibérations qui y sont prisent. Dans un souci d’efficacité, l’assemblée délibérante lui délègue une partie de ses attributions. Le maire prend alors des décisions, dans les domaines de compétences définis par l’article L 2122-22 du Code général des collectivités territoriales (CGCT). \nLes délibérations sont les actes administratifs importants dans la gestion de la vie de la cité. En effet, l’article L 2121-29 du CGCT offre au conseil municipal une compétence générale de droit commun pour régler par ses délibérations les affaires de la commune. Lors de séances convoquées par le maire, le conseil municipal vote les délibérations préparées par les commissions municipales. Elles doivent ensuite être transmises à la préfecture pour le contrôle de légalité et le compte rendu de la séance affiché en mairie. \n\nLes données proposées ci-dessous présentent la liste des délibérations adoptées par la Ville de Nancy depuis 1991. Pour chaque délibération sont évoqués : l’identifiant unique de la collectivité, l’exercice budgétaire, le numéro de la délibération (unique dans l’année), la date de la séance du Conseil municipal, l’objet de la délibération.\n", "featured": "False", "id": "5d96e6f38b4c410e2b3803a1", "organization_badges": ["certified", "public-service"], "organization_name": "Ville de Nancy", "title": "Délibérations du Conseil Municipal de la Ville de Nancy", "url": "http://www.data.gouv.fr/fr/datasets/deliberations-du-conseil-municipal-de-la-ville-de-nancy/"}