{"description": "_**[EDIT 12/09/2020]** Vous retrouverez désormais dans les fichiers ci-dessous les **30 derniers jours**, trop de personnes ne respectent pas la demande de ne pas récupérer trop souvent le jeu de données (aucun intérêt de récupérer toutes les minutes alors que le fichier change 4 ou 5 fois par jour)\nSi vous souhaitez avoir accès à l'ensemble de l'historique, contactez moi_\n\n_**[EDIT 31/03/2020]** Depuis hier, j'ai fait en sorte d'avoir les données du jour depuis le CSSE, les données du jour même sont donc désormais disponibles et actualisées plusieurs fois par jour (chaque heure environ) au fur et à mesure que les nouveaux chiffres tombent un peu partout dans le monde. Les données de la veille sont toujours consolidées vers 2h du matin (ce n'est plus 1h depuis le changement d'heure). Si vous ne souhaitez avoir que les données complètes, il vous suffit de ne pas prendre en compte le dernier jour (date d'aujourd'hui)_\n\nJe vous partage ici les données que je compile auprès de la fameuse [carte du monde des infections du coronavirus créée et maintenue par The Johns Hopkins University](https://gisanddata.maps.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6) et qui me servent a afficher les [**statistiques sur le CoronaVirus dans le monde et par pays**](https://coronavirus.politologue.com/)\n\nIls partagent chaque nuit les données de la journée sur un [dépôt GitHub](https://github.com/CSSEGISandData/COVID-19).\nMes outils compilent dès leur disponibilité ces nouvelles données et je vous partage le résultat ici.\n\nCes données sont utilisées afin d'afficher les tableaux et graphiques sur le [site dédié au CoronaVirus (Covid19)](https://coronavirus.politologue.com/) de Politologue.com\n[https://coronavirus.politologue.com/](https://coronavirus.politologue.com/)\n\nCes données vous permettront de faire vos propres graphiques et analyses si vous vous penchez sur le sujet.\n\nJe ne vous y oblige pas, mais si ma compilation vous permet d'en faire quelque chose et vous a fait gagner du temps, un lien vers https://coronavirus.politologue.com/ sera appréciable.\n\nInformation dans les fichiers (csv et json)\n- Nombre de cas\n- Nombre de décès\n- Nombre de guérison\n- Taux de décès (en pourcentage)\n- Taux de guérison  (en pourcentage)\n- Taux d'infection (personnes encore infectées, non décédés ni guéris) (en pourcentage)\n- Et pour les données par pays, vous trouverez un champ \"pays\"\n\n_**Si vous intégrez le json ou les csv côté client sur un site ou une application, merci de garder un cache sur vos serveurs sans risquer de faire supporter une charge imprévue sur mes servers.**_\n\n[![Coronavirus evolution](https://coronavirus.politologue.com/i/LogoCoronavirus512.png \"Coronavirus evolution\")](https://coronavirus.politologue.com/)", "featured": "False", "id": "5e5da8356f44412b1755a8f6", "organization_badges": [], "organization_name": "Sans organisation", "title": "CoronaVirus (Covid19) - Evolution par pays et dans le monde (maj quotidienne)", "url": "http://www.data.gouv.fr/fr/datasets/coronavirus-covid19-evolution-par-pays-et-dans-le-monde-maj-quotidienne/"}