{"description": "Le baromètre COVID19 de [Datacovid](https://datacovid.org), grâce à un partenariat avec IPSOS, recueille des données précises permettant de renseigner les comportements des Français et leurs impacts sur la dynamique de l’épidémie pendant la phase de lutte contre le COVID 19, pour les offrir en open-data à la communauté scientifique, aux administrations publiques, aux entreprises et à l’ensemble des citoyens.\n\nL'enjeu est de répondre rapidement au déficit d’information des dispositifs de gestion de l’épidémie, tant dans la période de confinement actuelle que dans la période qui suivra.\n\nLe baromètre COVID-19 de [Datacovid](https://datacovid.org) est constitué de trois catégories d’informations sur un panel non biaisé représentatif de la population :\n1. des informations relatives aux symptômes de l’infection et aux antécédents médicaux ;\n2. des paramètres comportementaux sur le suivi des règles de confinement et le respect des gestes barrières ;\n3. des caractéristiques sociodémographiques, économiques et psychologiques des personnes répondant.\n\n**CONDITIONS D'UTILISATION DES JEUX DE DONNÉES ISSUS DU BAROMÈTRE COVID-19**\n\nLes jeux de données publiés par datacovid.org sur son site datacovid.org/data, datacovid.org/api et sur data.gouv.fr, sont issus du Baromètre Covid-19 opéré par IPSOS en partenariat avec datacovid.org, association à but non lucratif régie par la loi française de 1901.\n \nCes jeux de données:\n\n- sont régis par le droit français et par les conditions d'utilisation du site datacovid.org,\n- sont publiés sur Internet dans un objectif non lucratif, scientifique et citoyen pour combler le déficit d’information sur les dispositifs de gestion sociétale des épidémies,\n- ont été préalablement expurgés de toute donnée permettant d'identifier une personne ayant répondu au Baromètre Covid-19,\n- sont ouverts, c’est-à-dire qu'ils peuvent être consultés, utilisés et partagés par tous, en particulier à des fins de recherche, notamment scientifique, historique et statistique,\n- ne doivent pas  donner lieu à un usage commercial, sauf à ce que les résultats dérivés de ces jeux de données, directement ou indirectement, puissent être ouverts eux aussi, au sens défini ci-dessus et portés à la connaissance de datacovid.org pour en assurer l'ouverture,\n- ne doivent pas être rapprochés avec d'autres jeux de données ou d'autres ressources dans des conditions qui permettraient à un tiers, par corrélation, par inférence ou par quelque moyen que ce soit, d'identifier une personne ayant répondu au Baromètre Covid-19.\n \nEn conséquence,\n\n- toute utilisation de ces jeux de données et de tout ou partie de leurs éléments constitutifs qui ne respecterait pas chacune des conditions énumérées ci-dessus est interdite, en particulier:\n- tout usage commercial non ouvert au sens défini ci-dessus, est interdit et serait passible de poursuites et de sanctions civiles, administratives et pénales en application de la réglementation française en vigueur,\n- toute corrélation ou toute inférence entre les éléments constitutifs de ces jeux de données et d'autres sources de données, qui permettrait à un tiers d'identifier une personne ayant répondu au Baromètre Covid-19, engagerait la responsabilité d'un tel tiers à l'égard de datacovid.org et de toute personne concernée et serait passible de poursuites et de sanctions civiles, administratives et pénales en application de la réglementation française en vigueur.\n \nEn téléchargeant ou en rendant accessibles à un tiers des données issues du Baromètre Covid-19, je m'engage à respecter les objectifs ci-dessus et les conditions d'utilisation des jeux de données publiés par datacovid.org. Si j'ai des questions ou des doutes, j'interroge contact@datacovid.org tout en restant responsable de mes actes ou de ceux de mes préposés et prestataires.\n \nNB : Les données de trafic relatives à l'accès au site datacovid.org sont traitées par datacovid.org et ses prestataires afin d'en mesurer la fréquentation et d'assurer la disponibilité, l'intégrité et la sécurité du site et de ses contenus, dans des conditions et selon des durées de conservation conformes à la réglementation française. Toute personne physique justifiant de son identité peut écrire à contact@datacovid.org pour exercer les droits qui lui sont garantis par la réglementation française et européenne en vigueur relative à la protection des données personnelles et de la vie privée, notamment les droits d'accès, d'opposition ou de suppression des données personnelles la concernant traitées par datacovid.org.\n\n", "featured": "False", "id": "5e96230c4a10e74d2a846ab6", "organization_badges": [], "organization_name": "Sans organisation", "title": "Datacovid - Baromètre COVID-19", "url": "http://www.data.gouv.fr/fr/datasets/datacovid-barometre-covid-19/"}