{"description": "Données mises à jour au 18 décembre 2019. Données population actualisées (population légale au 1er janvier 2019 = pop 2016 = pop N-3). Définition : Un établissement public foncier (EPF) est un établissement public à caractère industriel et commercial (EPIC) qui négocie et mène les procédures permettant de constituer des réserves foncières en amont de la phase de réalisation de projet d’aménagement public. L'EPF a pour compétence le « recyclage foncier », c'est-à-dire la maîtrise foncière, l'achat, le portage, la gestion, la remise en état des terrains (et donc sa possible dépollution), ainsi que la gestion de l'ensemble des études utiles à cette maîtrise foncière. L'établissement public foncier est une personne morale dotée d'une autonomie financière. Il existe deux types d'établissement public foncier (EPF) : • les EPF d'État • les EPF locaux En région Bourgogne-Franche-Comté, au 18 décembre 2019, il n’existe que 3 EPF locaux : • EPFL de Côte d’Or • EPFL du Doubs BFC • EPFL interdépartemental Foncier Coeur de France Les Établissements Publics Fonciers Locaux (EPFL) ont été instaurés avec la Loi d'orientation pour la ville (LOV) du 13 juillet 1991. La loi Solidarité et Renouvellement Urbain (SRU) a ensuite donné aux EPFL un nouveau cadre juridique en assouplissant leur mode de constitution et de financement. La création d'un EPFL résulte de délibérations des EPCI et des conseils municipaux de communes non membres d'EPCI, qui fixent la liste des membres de l'établissement, les modalités de fonctionnement, la durée, le siège et la composition de l'assemblée générale ou du conseil d'administration. Ce sont les collectivités territoriales qui dirigent l'activité de l'établissement une fois celui-ci créé, via le conseil d'administration composé de représentants des collectivités membres.", "featured": "False", "id": "5e9d5c63c503af35d4180952", "organization_badges": ["public-service", "certified"], "organization_name": "DREAL Bourgogne-Franche-Comté", "title": "Etablissements Publics Fonciers Locaux (EPFL) en Bourgogne-Franche-Comté étendue", "url": "http://www.data.gouv.fr/fr/datasets/etablissements-publics-fonciers-locaux-epfl-en-bourgogne-franche-comte-etendue/"}