{"description": "### Les actions de Santé publique France\n\nSanté publique France a pour mission d'améliorer et de protéger la santé des populations. Durant la crise sanitaire liée à l'épidémie du COVID-19, Santé publique France se charge de surveiller et comprendre la dynamique de l'épidémie, d'anticiper les différents scénarii et de mettre en place des actions pour prévenir et limiter la transmission de ce virus sur le territoire national.\n\n### La certification électronique des décès\n\nLe Centre d'épidémiologie sur les causes médicales de Décès (CépiDc) est le laboratoire de l’[Inserm](https://www.inserm.fr/) (Institut national de la santé et de la recherche médicale) en charge de la production de la statistique sur les causes médicales de décès.\n\nLes données sont issues de la partie médicale du certificat de décès certifié par voie électronique. Les décès peuvent être enregistrés dans tous les types de lieu de décès (établissements publics ou privés de santé, EHPAD/maison de retraite, domicile, ou dans autres lieux non précisés). Toutefois, un établissement de santé n'utilise pas forcément la certification électronique de décès dans l'ensemble de ces services\n\nLes décès associés au Covid-19 sont identifiés à partir des mentions exprimées par les médecins dans les causes médicales de décès. L'infection au Covid-19 peut être une suspicion ou avoir été confirmée biologiquement.\n\n### Description des données \n\nLe présent jeu de données renseigne : \n- Le nombre cumulé de décès associés au Covid-19 par sexe et par département ;\n- Le nombre cumulé de décès associés au Covid-19 par classe d'âge et par région ;\n- Le nombre cumulé d'établissements ou médecins non affiliés ayant certifié au moins 1 décès associé au Covid-19 par région.\n\n\n**Avertissement méthodologique :**\nLes données sont cumulées depuis le 1er mars 2020.\n\nDébut 2020, environ 20% des décès en France étaient certifiés par voie électronique, avec une hétérogénéité allant de 0% à 28% selon les régions. Une montée en charge est observée depuis début avril 2020, en particulier par des établissements privés et des EHPAD, sans qu'il soit aujourd'hui possible d'évaluer la proportion de décès supplémentaires enregistrés par cette montée en charge. \n\n", "featured": "False", "id": "5ec29690e2e5bc38ffc5aae7", "organization_badges": ["public-service", "certified"], "organization_name": "Santé publique France", "title": "Données de certification électronique des décès associés au COVID-19 (CEPIDC)", "url": "http://www.data.gouv.fr/fr/datasets/donnees-de-certification-electronique-des-deces-associes-au-covid-19-cepidc/"}