{"description": "Ce jeu de données provient d'un service public certifié  \n\n\n[Monreseaumobile.fr](http://monreseaumobile.fr/), est l'outil cartographique de l'Arcep qui vise à apporter une information sur mesure aux utilisateurs, afin de les aider à comparer entre eux les opérateurs. [Monreseaumobile.fr](http://monreseaumobile.fr/) rassemble deux types d’informations complémentaires :\n\n  * les cartes de couverture des opérateurs. Réalisées à partir de simulations numériques, ces cartes donnent une information concernant l’ensemble du territoire mais présentent des visions nécessairement simplifiées et donc encore imparfaites de la réalité ;\n  * des mesures de qualité de service réalisées en conditions réelles. Ces données représentent parfaitement la réalité du terrain, mais ne permettent pas, par nature, d’avoir une vision exhaustive du territoire.\n\n\n\nConformément à la loi pour une République numérique de 2016, l'Arcep rend disponible l’ensemble des cartes des opérateurs en open data, ouvrant ainsi la possibilité à des tiers d’utiliser ces données, d’en évaluer la fiabilité, et de créer de nouveaux comparateurs de performance des réseaux mobiles. Retrouvez sur cette page toutes les données de couverture et de qualité de service utilisées sur [monReseauMobile.fr](https://monreseaumobile.fr/).\n\nVous trouverez plus de détails quant aux données, formats et systèmes de projection dans les descriptifs des ressources.\n\nRetrouvez le [calendrier des publications](https://www.arcep.fr/cartes-et-donnees/nos-publications-chiffrees/calendrier-de-publication-des-documents-statistiques-de-larcep.html) de l'Arcep.\n\nEn savoir plus: [arcep.fr/comparer-les-operateurs-mobiles](https://www.arcep.fr/comparer-les-operateurs-mobiles)", "featured": "False", "id": "5ef53cd684e12cf8d04fc1c2", "organization_badges": ["public-service", "certified"], "organization_name": "Collectivité de Corse", "title": "Mon reseau mobile ARCEP - Zones blanches 2G voix - Corse", "url": "http://www.data.gouv.fr/fr/datasets/mon-reseau-mobile-arcep-zones-blanches-2g-voix-corse/"}