{"description": "**Jeu de données référençant les adresses (dossiers à instruire) présentées en Commission du Vieux Paris entre 2005 et 2020, précise les voeux émis s’il y en a eu et donne accès à partir de 2006 aux documents de séances.**\n\n  \n\n\nLa Commission du Vieux Paris est un comité consultatif. Ce comité a pour mission de conseiller le (la) Maire de Paris pour la protection du patrimoine parisien sous ses aspects historiques, artistiques, esthétiques, archéologiques, architecturaux et urbains.\n\nPlus d’informations : [Statuts de la Commission du Vieux Paris](https://cdn.paris.fr/paris/2019/07/24/307459b8cf62e70ea7c00a734e576c7a.pdf)\n\n  \n\n\n**La Commission du Vieux Paris - Historique :**\n\n  \n\n\nEn 1897, est instituée au sein de la Préfecture de la Seine une Commission du Vieux Paris « chargée de rechercher les vestiges du vieux Paris, de constater leur état actuel, de veiller, dans la mesure du possible, à leur conservation, de suivre, au jour le jour, les fouilles qui pourront être entreprises et les transformations jugées indispensables, et d’en conserver des preuves authentiques » Procès-verbaux de la Commission du Vieux Paris, 28 janvier 1898.\n\n  \n\n\nDepuis 2003, les 55 membres siègent pour la durée de la mandature, conformément aux prescriptions du Code général des Collectivités territoriales. La Commission est présidée par la Maire de Paris, membre de droit, ou son représentant. 14 élus, représentant tous les groupes politiques, sont désignés par le Conseil de Paris. Les personnalités qualifiées sont nommées par la Maire de Paris.\n\nLe 24 octobre 2014, La Maire de Paris a dévoilé la composition de la Commission du Vieux Paris. Celle-ci respecte la parité femme-homme.\n\n  \n\n\nPlus d’informations sur [l’historique](https://www.paris.fr/pages/la-commission-du-vieux-paris-226)[ ](https://www.paris.fr/pages/la-commission-du-vieux-paris-226)\n\n  \n\n\nLe jeu de données est le stricte contenu de la [carte interactive des adresses instruites par la Commission du Vieux Paris (2005-2020)](https://capgeo.sig.paris.fr/Apps/AdressesCommissionVieuxParis)\n\n  \n\n\nCe jeu de données et cette carte carte sont enrichis progressivement.", "featured": "False", "id": "5f03f36e39e491b5f1d05ffd", "organization_badges": ["public-service", "certified"], "organization_name": "Mairie de Paris", "title": "Commission du Vieux Paris - Adresses instruites", "url": "http://www.data.gouv.fr/fr/datasets/commission-du-vieux-paris-adresses-instruites/"}