{"description": "Extrait quotidien des **constructions** en France métropolitaine présentes dans la base de données ouverte et collaborative OpenStreetMap (OSM) [1].\n\nLa couche est disponible dans [magOSM](https://magosm.magellium.com/)\n- accessible via des services WMS et WFS publics\n- visualisable, requêtable et téléchargeable via le portail\n- analysable sur les 30 derniers jours via le portail de suivi de changement\n\n\n\n**Modèle de données**\nLes attributs OSM utilisés pour filtrer la donnée sont :\n\n*  **construction**=VALUE  **+**  KEY=**construction**  - dans la logique d'évolution des objets OSM **common life cycle** [2]\n*  **construction:** KEY=VALUE - dans la logique d'évolution des objets OSM **life cycle prefix** [3]\n\nOn retrouve dans les métadonnées de la couche deux d'attributs nommés 'const_key' et 'const_value' qui sont des variables créées afin de pouvoir récupérer les clés et valeurs dans les objets taggés avec des préfixes [3] EX: le tag construction:aerialway=gondola renverra const_key = 'aerialway' comme key et const_value = 'gondola' comme valeur (sans conserver le préfixe).\n\nOn retrouve dans la couche tous les objets concernés qu’ils soient cartographiés sous forme de nœud, chemin ou relation dans OSM. Pour les polygones et multi-polygones, la géométrie fournie correspond au centroïd, la géométrie d’origine est disponible au format EWKT via l’attribut ‘osm_original_geom’ et le type d’origine dans une colonne ‘osm_type’.\n\n\nDes attributs OSM supplémentaires ont été sélectionnés pour enrichir les tags principaux.\nTous les attributs préfixés par \"osm\" (ex : osm_user, osm_id ...) sont des propriétés communes assimilables à des méta-données sur l'objet OSM.\n\nPlus d'informations sur  :\n\n* les **différents concepts de cycle de vie dans OSM** sur la page Wiki OSM - FR:Comparaison des concepts de cycle de vie [2]\n* le **modèle de données spécifique à l'utilisation des préfixes** sur la page Wiki OSM - FR:Préfixe cycle de vie [3].\n* le **modèle de données propre aux constructions** sur la page Wiki OSM - FR:Key:construction[4].\n* le **modèle de données OSM général** est documenté sur la page Wiki OSM - Eléments cartographiques [5].\n* les **modes et fréquences d'usage et de combinaison des différents attributs** au sein de la communauté OSM sur le service TagInfo France [6]\n\n[1] https://wiki.openstreetmap.org/wiki/FR:Page_principale\n[2] https://wiki.openstreetmap.org/wiki/FR:Comparaison_des_concepts_de_cycle_de_vie\n[3] https://wiki.openstreetmap.org/wiki/FR:Pr%C3%A9fixe_cycle_de_vie\n[4] https://wiki.openstreetmap.org/wiki/FR:Key:construction\n[5] https://wiki.openstreetmap.org/wiki/FR:%C3%89l%C3%A9ments_cartographiques\n[7] https://taginfo.openstreetmap.fr\n\n\n**Crédits**\n© les contributeurs d’OpenStreetMap http://www.openstreetmap.org/copyright\n\nCes données sont produites collaborativement sous licence ODbL qui impose un partage à l'identique et la mention d'attribution \"© les contributeurs d'OpenStreetMap sous licence ODbL\" conformément à http://osm.org/copyright\n", "featured": "False", "id": "5f11ddd41a4b9d10100fc7af", "organization_badges": [], "organization_name": "magellium", "title": "Constructions en cours dans OpenStreetMap ", "url": "http://www.data.gouv.fr/fr/datasets/constructions-en-cours-dans-openstreetmap/"}