{"description": "Le musée départemental Albert-Kahn conserve les _Archives de la Planète,_ un ensemble d'images fixes et animées, réalisé au début du XXe siècle, consacré à la diversité des peuples et des cultures.\n\n* * *\n\nDes images au service de la recherche de la paix et du dialogue entre les cultures.\n\n_« La photographie stéréoscopique, les projections, le cinématographe surtout, voilà ce que je voudrais faire fonctionner en grand afin de fixer une fois pour toutes des aspects, des pratiques et des modes de l’activité humaine dont la disparition fatale n’est plus qu’une question de temps »_. Albert Kahn, janvier 1912\n\nAlbert Kahn est animé par un idéal de paix universelle. Sa conviction : La connaissance des cultures étrangères encourage le respect et les relations pacifiques entre les peuples. Il perçoit également très tôt que son époque sera le témoin de la mutation accélérée des sociétés et de la disparition de certains modes de vie.\n\nIl crée alors les Archives de la Planète, fruit du travail d’une douzaine d’opérateurs envoyés sur le terrain entre 1909 et 1931 afin de saisir les différentes réalités culturelles dans une cinquantaine de pays. L’ambition du projet l’amène à confier sa direction scientifique au géographe Jean Brunhes (1869-1930), un des promoteurs en France de la géographie humaine.\n\nDeux inventions des frères Lumière sont mises à contribution : le cinématographe (1895) et l’autochrome, premier procédé photographique en couleur naturelle (1907).\n\nLes Archives de la Planète rassemblent une centaine d’heures de films, 4 000 stéréoscopies et 72 000 autochromes, soit la plus importante collection au monde.\n\n**Observations particulières**\n\nUne plateforme inédite et entièrement dédiée aux images de Paris issues des Archives de la Planète est désormais accessible à tous. Cette base de données, dévoilée à l'occasion de l'exposition \"Paris 1910-1937. Promenades dans les collections Albert-Kahn\", présentée à la Cité de l'architecture & du patrimoine du 16 septembre 2020 au 11 janvier 2021, permet l'exploration des autochromes et des films enregistrés dans la capitale par les opérateurs du banquier et philanthrope Albert Kahn. La carte de Paris vous propose de déambuler dans ses rues afin d'y découvrir près de 5000 images précisément géolocalisées, dont 21 films originaux qui inaugurent la mise en ligne progressive d'un patrimoine cinématographique exceptionnel.", "featured": "False", "id": "5f603d11e29520aef98f0771", "organization_badges": ["public-service", "certified"], "organization_name": "Hauts-de-Seine le Département", "title": "Archives de la Planète - Films", "url": "http://www.data.gouv.fr/fr/datasets/archives-de-la-planete-films/"}