{"description": "**Données sur le nombre de cas confirmés**  \n\n\n  * Cas confirmés : nombre cumulé de cas COVID-19 confirmé par un test positif.\n\n\n\n **Données relatives à la situation hospitalière**\n\n  * Hospitalisations : nombre de patients actuellement hospitalisés pour COVID-19.\n  * Nouveaux patients hospitalisés : nombre de nouveaux patients hospitalisés au cours des dernières 24 h.\n  * Retours à domicile : nombre cumulé de patients ayant été hospitalisés pour COVID-19 et de retour à domicile en raison de l'amélioration de leur état de santé.\n  * Réanimation : nombre de patients actuellement en réanimation ou soins intensifs.\n  * Nouveaux patients en réanimation : nombre de nouveaux patients admis en réanimation au cours des dernières 24 h.\n\n\n\n **Données relatives au décès pour cause de COVID-19**\n\n  * Cumul des décès : cumul des décès constaté à l'hôpital et en EPHAD et EMS.\n  * Décès à l'hôpital : nombre cumulé de décès de patients hospitalisés pour COVID-19 depuis le 1er mars 2020.\n  * Cas confirmés en EHPAD et EMS : nombre de cas confirmés par test PCR en EHPAD et EMS. Ce chiffre est inclus dans le nombre total de cas confirmés.\n  * Décès en EHPAD : nombre cumulé de décès en EHPAD et EMS (Établissements médico-sociaux).\n\n\n\n **Points d'attentions**  \n\n\n  * Les données EHPAD et EMS uniquement disponibles à l'échelle nationale. Pour les autres indicateurs, d'autres jeux disponibles sur la plateforme sont à l'échelle départementale.\n  * Les méthodes de collecte des données ont évoluées dans le temps ;\n  * Au cours de l'été 2020, les données n'ont pas été publiées durant les week-end et jours fériés.\n\n\n\n **Définition**\n\n  * EHPAD : **** établissement d'hébergement pour personnes âgées dépendantes\n  * EMS : établissement médico-social", "featured": "False", "id": "5fb46485ca519479c889c211", "organization_badges": ["public-service", "certified"], "organization_name": "Collectivité de Corse", "title": "Données relatives à l’épidémie de COVID-19 en France : vue d’ensemble", "url": "http://www.data.gouv.fr/fr/datasets/donnees-relatives-a-lepidemie-de-covid-19-en-france-vue-densemble-1/"}