{"description": "Le présent jeu de données renseigne à l'échelle départementale et régionale : le nombre de personnes testées et le nombre de personnes déclarées positives par classe d'âge, quotidiennement. \n\n**Source** :  \n\n\nSanté publique France a pour mission d'améliorer et de protéger la santé des populations. Durant la crise sanitaire liée à l'épidémie du COVID-19, Santé publique France se charge de surveiller et comprendre la dynamique de l'épidémie, d'anticiper les différents scénarii et de mettre en place des actions pour prévenir et limiter la transmission de ce virus sur le territoire national.\n\nLe nouveau système d’information de dépistage (SI-DEP), en déploiement depuis le 13 mai 2020, est une plateforme sécurisée où sont systématiquement enregistrés les résultats des laboratoires des tests (RT-PCR) réalisés par l’ensemble des laboratoires de ville et établissements hospitaliers concernant le SARS-COV2.\n\nLa création de ce système d'information est autorisée pour une durée de 6 mois à compter de la fin de l'état d'urgence sanitaire par application du [décret n° 2020-551 du 12 mai 2020](https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000041869923) relatif aux systèmes d’information mentionnés à l’article 11 de la loi n° 2020-546 du 11 mai 2020 prorogeant l’état d’urgence sanitaire et complétant ses dispositions.\n\n **Précisions** : Si plusieurs prélèvements sont rapportés pour un même patient: \n\n  * Sélection de la première date pour les pcr ayant le même résultat (par exemple première date si plusieurs pcr négatives)\n  * Si pcr discordantes chez un même patient (N et P), la première pcr positive est conservée.  \nExclusion des résultats ininterprétables\n\n\n\n**Limites** :\n\n  * Seuls les tests biologiques des personnes pour lesquelles le département de résidence a pu être localisé sont représentés sur les cartes. Les personnes dont le département n’a pas pu être remonté dans les données SIDEP ne sont comptabilisées qu'au niveau France entière. De ce fait la somme des tests indiqués dans les départements ou régions est inférieure au nombre de tests indiqué en France.\n  * Le délai de remontée des tests peut excéder 9 jours dans certains cas. Les indicateurs sont ajustés quotidiennement selon la réception des résultats.\n\n\n\n **Enrichissements** :\n\n\\- ajout des noms des départements, des codes INSEE et des noms des régions, des codes ISO 3166 des zones couvertes.", "featured": "False", "id": "5fbd9ef7d37516b780994a8a", "organization_badges": ["public-service", "certified"], "organization_name": "Collectivité de Corse", "title": "Données relatives aux résultats des tests virologiques COVID-19 - Corse", "url": "http://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-resultats-des-tests-virologiques-covid-19-corse/"}