{"description": "Dans un objectif de renforcer la transparence et l'information sur les prix pratiqués dans les établissements d’hébergement pour personnes âgées dépendantes (EHPAD), la loi d’adaptation de la société au vieillissement oblige les EHPAD à transmettre à la Caisse nationale de solidarité pour l’autonomie (CNSA) leurs prix hébergement et leurs tarifs dépendance pour un affichage dans l’annuaire des EHPAD du portail d’information  www.pour-les-personnes-agees.gouv.fr\nLe décret d’application n°2015-1868 du 30 décembre 2015 de la loi relative à l’adaptation de la société au vieillissement précise :\n\n- les modalités de transmission des prix hébergement et tarifs dépendance chaque année à la CNSA,\n- la liste des prestations minimales que doivent proposer les EHPAD\n\nDepuis 2016, les prix hébergement et des tarifs dépendance des EHPAD et sont ainsi affichés dans l’annuaire des EHPAD du portail d’information  www.pour-les-personnes-agees.gouv.fr. Il sont mis à jour chaque année, au moins une fois avant le 30 juin, par les établissements via une application dédiée Prix-ESMS. Les prix saisis dans l’application sont ensuite répercutés dans l’annuaire du portail d’information  www.pour-les-personnes-agees.gouv.fr dans un délai de 48 h.\n\nDans cette publication, la CNSA met à disposition la base de données des prix hébergement et des tarifs dépendance transmis par les EHPAD et affichés sur le portail :\n- au 31 décembre pour chaque année passée à partir de 2018;\n- au dernier jour du mois précédent pour l'année en cours.\n\nCes fichiers contiennent des données brutes non retravaillées par la Cnsa ; il peut contenir des informations non fiabilisées. Cependant, il s’agit des données réelles remontées par les établissements.\n\nAfin de bénéficier de l’analyse des données par la Cnsa, vous pouvez vous reporter sur le fichier de données retraitées disponible annuellement sur le site https://www.data.gouv.fr/fr/datasets/prix-hebergement-et-tarifs-dependance-des-ehpad/\n\n\n", "featured": "False", "id": "5fc113baffccb502d3fe204e", "organization_badges": ["public-service", "certified"], "organization_name": "Caisse nationale de solidarité pour l'autonomie (CNSA)", "title": "Prix hébergement et tarifs dépendance des EHPAD - données brutes", "url": "http://www.data.gouv.fr/fr/datasets/prix-hebergement-et-tarifs-dependance-des-ehpad-donnees-brutes/"}