{"description": "Ce jeu de données présente tous les députés actifs de l'Assemblée nationale française. Les données proviennent des données ouvertes de l'Assemblée nationale. Ce nouveau jeu regroupe dans un seul fichier les données concernant les députés, leur historique parlementaire, leur actuel groupe politique. Le jeu contient également les statistiques développées sur le site Datan.\n\nLes variables sont les suivantes : \n- id : id présente sur le site de l'Assemblée\n- legislature\n- civ : genre du député\n- nom\n- prenom\n- naissance : date de naissance\n- age\n- groupe : actuel groupe parlementaire \n- groupeAbrev : abréviation du groupe\n- departementNom : nom du département dans lequel le député a été élu\n- departementCode : code du département dans lequel le député a été élu\n- circo : numéro de sa circonscription \n- datePriseFonction : date à laquelle il a pris fonction lors de la législature actuelle\n- job\n- mail\n- twitter\n- facebook\n- website\n- nombreMandats: le nombre de mandats parlementaires exercé par le député\n- experienceDepute : expérience parlementaire (en jours, mois ou années)\n- scoreParticipation : le score participation correspond au pourcentage de scrutins auquel le député a pris part en séance publique\n- scoreParticipationSpectialite : le score de participation \"spécialité\" correspond au pourcentage de scrutins auquel le député a pris part en séance publique et qui sont reliés à un texte législatif examiné dans la commission parlementaire du député, et donc pour lequel le député a un intérêt ou une expertise\n- scoreLoyaute : le score de loyauté correspond au pourcentage de scrutins pour lequel le député a voté sur la même ligne que son groupe parlementaire\n- scoreMajorite : le score de proximité avec la majorité présidentielle correspond au pourcentage de scrutins pour lequel le député a voté sur la même ligne que le groupe de la majorité présidentielle\n- dateMaj : dernière date de mise à jour du jeu de données\n", "featured": "False", "id": "5fc8b732d30fbf1ed6648aab", "organization_badges": [], "organization_name": "Datan", "title": "Députés actifs de l'Assemblée nationale - Informations et statistiques", "url": "http://www.data.gouv.fr/fr/datasets/deputes-actifs-de-lassemblee-nationale-informations-et-statistiques/"}