{"description": "La base de données « Demandes de valeurs foncières », ou DVF, recense l’ensemble des ventes de biens fonciers réalisées au cours des cinq dernières années, en métropole et dans les départements et territoires d’outre-mer — sauf à Mayotte et en Alsace-Moselle. Les biens concernés peuvent être bâtis (appartement et maison) ou non bâtis (parcelles et exploitations). Les données sont produites par Bercy, c’est-à-dire par la direction générale des finances publiques. Elles proviennent des actes enregistrés chez les notaires et des informations contenues dans le cadastre.\n\nCadre juridique :\nLa base de données DVF ne contient pas de données à caractère personnel, comme le nom du vendeur ou celui de l’acheteur d’un bien. Elle ne contient que des informations sur les transactions : type de bien vendu, superficie, prix de vente et ainsi de suite. Comme ces données peuvent être recoupées avec d’autres données déjà en ligne, la direction générale des finances publiques rappelle que l’utilisation des données issues de la base DVF ne peut avoir ni pour objet ni pour effet de permettre la réidentification des personnes concernées, et qu’elle ne doit pas non plus faire l’objet d’une indexation sur les moteurs de recherche en ligne.\nConsulter les conditions générales d’utilisation :\nhttps://static.data.gouv.fr/resources/demande-de-valeurs-foncieres/20190419-091643/conditions-generales-dutilisation.pdf\n\n__Origine__\n\nCe jeu de données &quot;Demandes de valeurs foncières géolocalisées&quot; est dérivé du jeu de données Demandes de valeurs foncières diffusé par la DGFiP. Il propose un format alternatif, normalisé et enrichi.\n\n\n__Organisations partenaires__\n\nRégion Bretagne, DGFIP Bretagne\n\n__Liens annexes__\n\n * [Base « Demande de valeurs foncières » - Etalab](https://cadastre.data.gouv.fr/dvf)\n * [Visualiser les ventes immobilières](https://geobretagne.fr/mviewer/?config&#x3D;/pub/dgfip/apps/dvf/config.xml#)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/dc700a4650ffd44dc4c270970fe232a637e5e812)", "featured": "False", "id": "5fdc917c0f22280fb49c11b2", "organization_badges": ["public-service", "certified"], "organization_name": "Région Bretagne", "title": "Demande de valeurs foncières en Bretagne", "url": "http://www.data.gouv.fr/fr/datasets/demande-de-valeurs-foncieres-en-bretagne/"}