{"description": "> ⚠️ **Les données relatives aux personnes vaccinées contre la Covid-19 sont désormais disponibles sur le jeu de données publié par Santé Publique France : [Données relatives aux personnes vaccinées contre la Covid-19 VAC-SI](https://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-personnes-vaccinees-contre-la-covid-19-1/).**\nCe jeu de données ne sera plus mis à jour à compter du 27/01/2020. \n\n### Campagne de vaccination contre la Covid-19\n\nLa stratégie vaccinale mise en place doit permettre de remplir trois objectifs de santé publique :\n\n- Faire baisser la mortalité et les formes graves de la maladie\n- Protéger les soignants et le système de soins\n- Garantir la sécurité des vaccins et de la vaccination\n\nLa stratégie vaccinale, arrêtée par le ministre des Solidarités et de la Santé, vise à déterminer les personnes prioritaires à la vaccination, en fonction des enjeux de santé publique et de l’arrivée progressive des doses de vaccins. Pour obtenir davantage d'informations sur la stratégie vaccinale : https://solidarites-sante.gouv.fr/grands-dossiers/la-vaccination-contre-la-covid-19/article/la-strategie-vaccinale. \n\n### Les données \n\nLe jeu de données contient le nombre cumulé de doses de vaccin injectées à la maille nationale et régionale. \nLa vaccination se fera en deux injections, espacées de 21 jours.\n\nLe nombre de doses injectées en France est obtenu par recueil quotidien auprès des ARS des données régionales de vaccination, recensées auprès des établissements pour personnes âgées (vaccination des résidents et des professionnels des établissements) et des centres de vaccination (vaccination des professionnels de santé).\n \nLes données publiées sont stabilisées le lendemain pour tenir compte des dernières remontées d’informations de vaccination de la veille au soir.", "featured": "False", "id": "5ff866dbfde012415e1085eb", "organization_badges": ["public-service", "certified"], "organization_name": "Ministère des Solidarités et de la Santé", "title": "Données relatives aux personnes vaccinées contre la Covid-19", "url": "http://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-personnes-vaccinees-contre-la-covid-19/"}