{"description": "### Stratégie vaccinale \n\nLa stratégie vaccinale mise en place doit permettre de remplir trois objectifs de santé publique :\n- Faire baisser la mortalité et les formes graves de la maladie\n- Protéger les soignants et le système de soins\n- Garantir la sécurité des vaccins et de la vaccination\n\nDans le cadre de cette stratégie des lieux dédiés à la vaccination sont mis en place.\n\n### Les données\n\nLe jeu de données contient la liste des lieux dédiés à la vaccination contre la Covid-19. Cette liste provient des déclarations des Agences Régionales de Santé, qui consolident les centres de leurs régions.\n\nLes données sont extraites toutes les heures. Il n'y a pas toujours une mise à jour ou une correction, seule la dernière version est disponible.\nUn nouveau champs est ajouté  ce jour (centre_type). Il vient taguer le centre comme \"Grand centre\", \"Sécurité Civile\", \"USMP\", \"USHI\", \"USHA\", \"Equipe mobile\", \"SSA\". \nAttention, dans les réutilisations, les centres dont le champ \"centre_fermeture\" = t (true) n'ont pas vocation à être explosé au public. Ce sont des centres pour des publics spécifiques comme les prisons qui sont présents dans la liste des centres de vaccination, mais non exposés sur www.sante.fr\n\n**25/06/21** - Une liste de centres de vaccination fictifs a été ajoutée (1 par pays étranger). Ils représentent l'ensemble des centres de vaccination d'un pays. Ils ne sont pas exposés au public via sante.fr, il n'est, bien sûr, pas possible de prendre rdv. La source de la liste est celle du Ministère des Affaires Étrangères  disponible sur data.gouv.fr\nIls n'ont pas de positions géographiques (position 0 0).\nLeur seule utilité est interne au dispositif de saisie des données de vaccination.\nLe GID de ces centres est sur 9 caractères et commence par 9900xxxxx", "featured": "False", "id": "60007bfb10632c47538583d8", "organization_badges": ["public-service", "certified"], "organization_name": "Ministère des Solidarités et de la Santé", "title": "Lieux de vaccination contre la Covid-19", "url": "http://www.data.gouv.fr/fr/datasets/lieux-de-vaccination-contre-la-covid-19/"}