{"description": "En application de l’article L. 1414-3-2 du Code de la santé publique, l’accréditation des médecins est une démarche volontaire.\n\nC’est une démarche de gestion des risques fondée sur les programmes élaborés par les organismes agréés pour l’accréditation (OA-Accréditation) dont objectif est d’améliorer la qualité des pratiques professionnelles, de réduire le nombre et de limiter les conséquences des événements indésirables associés aux soins au bénéfice de la sécurité du patient.\n\nElle concerne les médecins exerçant une spécialité ou une activité dite «à risques» en établissement de santé décret n° 2006-909 du 21 juillet 2006 : gynécologie-obstétrique, anesthésie-réanimation, chirurgie, spécialités interventionnelles, échographie obstétricale, réanimation ou de soins intensifs.\n\nPlus d’information sur l’accréditation est disponible sur le site de la Haute Autorité de Santé :\nhttps://www.has-sante.fr/jcms/c_428381/fr/accreditation-des-medecins-et-equipes-medicales\n\nLa liste des médecins accréditée est publié quotidiennement en open data (ci-dessous) au format `xlsx` et au format `csv` séparé par des virgules.\n\nElle est également disponible par API à l'adresse https://accreditation-des-medecins.fr/siam/api/v1/medecins, au format `csv` séparé par des points-virgules.\n\n## Schéma des données\n\n| Champ              | Description                                                                          | Commentaire                                                                        |\n|--------------------|--------------------------------------------------------------------------------------|------------------------------------------------------------------------------------|\n| Nom                | Nom du médecin                                                                       | En capitales                                                                       |\n| Prénom             | Prénom du médecin                                                                    | Première lettre en capitale                                                        |\n| Spécialité         | Libellé long de la Spécialité du Médecin                                             | Liste de spécialités, séparées par des virgules en cas de spécialités multiples      |\n| Date accréditation | Dernière date de l’accréditation prononcée par décision du collège de la HAS.        | format ISO 8601 : AAAA-mm-jj                                                       |\n| OA                 | Nom de l’Organisme agréé d’accréditation                                             |                                                                                    |\n| Département        | Code du département de la Caisse primaire d’assurance maladie indiqué par le médecin |                                                                                    |\n| FINESS             | Code FINESS de l’établissement du lieu d’exercice du médecin                         | Il y a autant de lignes contenant le nom du médecin que de couples médecin/FINESS. |\n| Statut             | Statut du médecin                                                                    | Options : Libéral, Libéral et salarié, Médecin militaire, Salarié                            |\n", "featured": "False", "id": "602eaa18c7db5ddb8b0cc547", "organization_badges": ["public-service", "certified"], "organization_name": "Haute Autorité de santé (HAS)", "title": "Médecins accrédités par la HAS", "url": "http://www.data.gouv.fr/fr/datasets/medecins-accredites-par-la-has/"}