{"description": "Depuis le 2 avril 2021, ces fichiers ne sont plus mis à jour. Leur communication va reprendre, mais nous ne sommes pas en mesure cependant de vous donner une date précise de reprise à ce jour. \n\n### Vaccination contre la COVID-19 \n\nDès le lancement de la campagne de vaccination, les autorités sanitaires ont disposé d’informations permettant un suivi quotidien de l’avancée et du déploiement de la campagne sur le territoire. Celles-ci, recueillies auprès des établissements pour personnes âgées et des centres de vaccination, étaient transmises par les Agences régionales de santé. \n\nParallèlement, l’Assurance maladie a élaboré le système d’information Vaccin Covid (VAC-SI), qui est aujourd’hui pleinement opérationnel après un travail d’analyse de l’exhaustivité et de la complétude des données.\n\nLe système d’information Vaccin Covid est alimenté par les professionnels de santé réalisant les vaccinations. \n\nSur la base de l’exploitation de ces données, Santé Publique France publie en open data les indicateurs de couverture vaccinale.\n\n#### Quelles données ? \n\nLes données issues du système d’information Vaccin Covid permettent de dénombrer en temps quasi réel (J-1), le nombre de personnes ayant reçu une injection de vaccin anti-covid en tenant compte du nombre de doses reçues, du vaccin, de l’âge, du sexe ainsi que du niveau géographique (national, régional et départemental).\n\nLes indicateurs disponibles en accès libre sur ce jeu de données concernent le **nombre quotidien de personnes présentant des comorbidités vaccinées par date d’injection (ainsi que ce nombre cumulé), par tranche d'âge**\n\n**Ils sont déclinés à l’échelle : nationale, régionale et départemental.**\n\nLes personnes présentant des comorbidités sont identifiées a priori par la Cnam sur la base des recommandations de la Haute Autorité de Santé (HAS) pour les personnes prioritaires pour la Vaccination contre la COVID-19 car identifiées comme à risque confirmé de forme grave ou de décès. L’identification est notamment réalisée pour les personnes bénéficiant d’Affections de longue durée (ALD), ou par ciblage de codes CIM. Sont notamment ciblées les personnes avec : diabète, insuffisance rénale chronique, BPCO et insuffisance respiratoire, hypertension artérielle, insuffisance cardiaque, transplantation d’organe solide ou allogreffe de cellules souches hématopoïétiques, obésité, cancer et maladies hématologiques malignes en cours de traitement par chimiothérapie, certaines maladies rares (voire liste sur le site du ministère de la santé), trisomie 21.\n\nSeules les personnes pour lesquelles le département a pu être localisé sont représentées sur les cartes. Du fait du délai de saisie dans Vaccin Covid après vaccination dans certaines structures, un délai est nécessaire à la consolidation des données.\n\n**A compter du 07/04/2021, l’âge des personnes vaccinées sera calculé à partir de la date de naissance (et non plus de l’année de naissance uniquement). \nCela implique, au sein des Ehpad/USLS, une augmentation légère de la couverture vaccinale chez les professionnels qui s’accompagne par opposition d’une baisse légère de la couverture vaccinale chez les résidents. De manière globale, pour tous les indicateurs Vacsi, cela entraîne quelques variations sur les répartitions par tranche d’âge. \n\n#### Précaution d’usage des données\n\nSi les nouvelles injections sont désormais saisies au fil de l’eau dans Vaccin Covid, en revanche certaines injections intervenues depuis fin décembre n’y ont pas encore été saisies a posteriori dans Vaccin Covid. Dans certaines régions, les données Vaccin Covid sont ainsi désormais plus complètes que la remontée effectuée par l’ARS, mais dans d’autres cela n’est pas encore le cas  - en particulier en Île de France, Provence Alpes Côte d’Azur et Auvergne Rhône Alpes. Les données qui seront désormais publiées chaque jour par Santé publique France en date d’injection permettront de rendre compte de ce rattrapage.\n\nDans les fichiers départementaux, si une ligne pour un nombre de vaccinés à une date donnée est absente, c’est qu’il n’y a pas eu de vacciné ce jour-là dans le département.\n\nLes classes d'âge utilisées sont les suivantes : \n* 0 : Tous âges\n* 24 : 18-24\n* 29 : 25-29\n* 39 : 30-39\n* 49 : 40-49\n* 59 : 50-59\n* 64 : 60-64\n\n\nLa région (colonne « reg ») suit la codification du [Code Officiel Géographique de l’INSEE](https://www.insee.fr/fr/information/4316069), elle est codifiée de la manière suivante : \n* 01 : Guadeloupe\n* 02 : Martinique\n* 03 : Guyane\n* 04 : La Réunion\n* 11 : Ile-de-France\n* 24 : Centre-Val de Loire\n* 27 : Bourgogne-Franche-Comté\n* 28 : Normandie\n* 32 : Hauts-de-France\n* 44 : Grand Est\n* 52 : Pays de la Loire\n* 53 : Bretagne\n* 75 : Nouvelle-Aquitaine\n* 76 : Occitanie\n* 84 : Auvergne-Rhône-Alpes\n* 93 : Provence-Alpes-Côte d’Azur\n* 94 : Corse", "featured": "False", "id": "6050926b8dfc22e6c2b78e27", "organization_badges": ["public-service", "certified"], "organization_name": "Santé publique France", "title": "Données relatives aux personnes présentant des comorbidités vaccinées contre la COVID-19 ", "url": "http://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-personnes-presentant-des-comorbidites-vaccinees-contre-la-covid-19/"}