{"description": "Les données issues du système d’information Vaccin Covid, alimenté par les professionnels de santé réalisant les vaccinations, permettent de dénombrer en temps quasi réel (J-1), le nombre de personnes ayant reçu une injection de vaccin anti-covid en tenant compte du nombre de doses reçues, de l’âge, du sexe ainsi que du niveau géographique (national, régional et départemental).\n\nLes premiers indicateurs disponibles en accès libre aujourd’hui concernent le **nombre quotidien de personnes ayant reçu au moins une dose, par date d’injection (ainsi que ce nombre cumulé), par tranche d'âge et par sexe.**\n\n**Ils sont présentés ici à l’échelle départementale.**\n\nCes premiers indicateurs seront complétés au fur et à mesure.\n\nÀ partir du 2 février :  \n\n\nAjout des jeux de données concernant les résidents résidents en Ehpad (établissement d’accueil pour personnes âgées dépendantes) et USLD (unité de soins de longue durée). \n\nLes résidents des Ehpad et des USLD ne sont pas identifiés en tant que tels dans la base Vaccin Covid.  \nSont définis comme résidents en Ehpad ou en USLD : des personnes vaccinées dont le lieu de vaccination est codé « Ehpad » ou « USLD » ou dont le numéro de Finess du lieu de vaccination correspond à un Ehpad ou un USLD et âgés de 65 ans et plus ou des personnes vaccinées et identifiées à priori par la Cnam comme étant un résident en Ehpad ou en USLD.  \nLes données peuvent être biaisées notamment en cas d’erreur de codage du lieu de vaccination dans Vaccin Covid.\n\nLa remontée des informations de vaccination n'est pas immédiate et les données sont consolidées au fil de l'eau.\n\n#### Précaution d’usage des données\n\nSi les nouvelles injections sont désormais saisies au fil de l’eau dans Vaccin Covid, en revanche certaines injections intervenues depuis fin décembre n’y ont pas encore été saisies a posteriori dans Vaccin Covid. Dans certaines régions, les données Vaccin Covid sont ainsi désormais plus complètes que la remontée effectuée par l’ARS, mais dans d’autres cela n’est pas encore le cas - en particulier en Île de France, Provence Alpes Côte d’Azur et Auvergne Rhône Alpes. Les données qui seront désormais publiées chaque jour par Santé publique France en date d’injection permettront de rendre compte de ce rattrapage.\n\nDans les fichiers départementaux, si une ligne pour un nombre de vaccinés à une date donnée est absente, c’est qu’il n’y a pas eu de vacciné ce jour-là dans le département.\n\n **Enrichissements :**  \n\\- ajout des noms de département et de région, des codes région, des codes ISO 3166-3  \n\\- agrégation des données par tranche d'âge et par sexe : la colonne \"variable\" permet de filtrer sur un des deux découpages ; la colonne \"variable_val\" contient le code de classe d'âge ou de sexe officiel, la colonne \"variable_label\" contient le libellé associé à ce code, tel que décrit dans la documentation.", "featured": "False", "id": "605931cc9f0b5e24b771fa22", "organization_badges": ["public-service", "certified"], "organization_name": "Région Bretagne", "title": "Données relatives aux vaccinations par département - Covid-19 - France", "url": "http://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-vaccinations-par-departement-covid-19-france-1/"}