{"description": "Les données disponibles sur cette plateforme sont des données de travail qui, en complément d’autres données et selon certains choix de représentation (dont celui de l’échelle), ont servi à la constitution des éditions cartographiques contenues dans le PADDUC. Seules les cartes contenues dans le PADDUC approuvé par l’Assemblée de Corse sont opposables.   \n\n\n  \n\n\nLa tache urbaine (hors bâti isolé) est notamment représentée sur la Carte de Destination Générale des Différentes parties du Territoire issue de la modification n° 1 du PADDUC approuvée par l'Assemblée de Corse le 05/11/2020.\n\nLa tache urbaine est une modélisation qui permet de représenter de façon schématique le tissu urbain, y compris les espaces entre les bâtiments lorsqu’ils sont distants de moins de 50 m, ainsi que d’autres types d’espaces artificialisés. Elle ne comporte donc pas le bâti isolé.\n\n **La tache urbaine n’a aucune portée juridique et ne saurait être confondue avec l’espace urbanisé au sens du code de l’urbanisme** (caractérisé dans le livret IV par un faisceau de critères et d’indices). Elle ne tient compte que de la distance entre les bâtiments, sans autre considération, et ne permet donc pas de caractériser une forme urbaine.\n\n **Echelle de représentation associée : 1 : 100 000**\n\nRésolution (taille de la plus petite entité représentée) : 2000 m²\n\nDonnées sources : [BD TOPO®](https://geoservices.ign.fr/documentation/diffusion/telechargement-donnees-libres.html#bd-topo)IGN (2020), CADASTRE DGFIP (2019), BD ORTHO®IGN (2019), OpenStreetMap, consultation des collectivités 2018, observations des personnes publiques associées et du public lors de la modification n° 1 du PADDUC approuvée le 05/11/20.\n\nSystème de référence et projection : RGF 93 Lambert 93\n\nCrédits : Collectivité de Corse - Agence d'aménagement durable, d'urbanisme et d'énergie de la Corse\n\n **[Télécharger le fichier](https://geo.numerique.corsica/telechargement/donnees/padduc/TURB_2020_100000.zip)**  \n\n\n __**_RAPPEL_** _Les couches SIG suivantes : ESA, ERC, ESE, ERPAT, ENSP, Tache urbaine ne doivent en aucun cas être utilisées pour éditer des cartographies ou des illustrations graphiques à un niveau de précision supérieur à leur échelle de validité_", "featured": "False", "id": "60626ae2d5fd881d302817c3", "organization_badges": ["public-service", "certified"], "organization_name": "Collectivité de Corse", "title": "PADDUC - TURB - Données vecteur", "url": "http://www.data.gouv.fr/fr/datasets/padduc-turb-donnees-vecteur/"}