{"description": "Les données disponibles sur cette plateforme sont des données de travail qui, en complément d’autres données et selon certains choix de représentation (dont celui de l’échelle), ont servi à la constitution des éditions cartographiques contenues dans le PADDUC. Seules les cartes contenues dans le PADDUC approuvé par l’Assemblée de Corse sont opposables.   \n\n\n  \n\n\nLes Espaces Ressources pour le Pastoralisme et l'Arboriculture Traditionnelle sont notamment représentés dans le PADDUC sur la Carte de Destination Générale des Différentes parties du Territoire issue de la modification n° 1 du PADDUC approuvée par l'Assemblée de Corse le 05/11/2020.\n\nL’échelle de validité de cette cartographie est le 1 : 100 000.\n\nLes ERPAT sont définis par le Schéma d’Aménagement Territorial du PADDUC comme les espaces à vocation pastorale reconnus d’intérêt agronomique pour les systèmes de production traditionnels qui ne sont pas déjà inclus dans les ESA.\n\nCette indication cartographique vise à préciser les modalités d'application des lois \"Montagne\" et \"Littoral\" et à assurer la préservation de la vocation de ces espaces prévue au Livret III - Orientations règlementaires du PADDUC. Il appartient aux documents locaux d’urbanisme de les localiser (SCoT) ou de les délimiter (PLU), chacun à leur échelle.\n\n **Echelle de représentation associée : 1 : 100 000**  \n\n\nDonnées sources : SODETEG, IFN, MNT BD ALTI®IGN\n\nSystème de référence et projection : RGF 93 Lambert 93\n\nCrédits : Collectivité de Corse - Agence d'aménagement durable, d'urbanisme et d'énergie de la Corse\n\n **[Télécharger le fichier](https://geo.numerique.corsica/telechargement/donnees/padduc/ERPAT_2020_100000.zip)**\n\n __**_RAPPEL_** _Les couches SIG suivantes : ESA, ERC, ESE, ERPAT, ENSP, Tache urbaine ne doivent en aucun cas être utilisées pour éditer des cartographies ou des illustrations graphiques à un niveau de précision supérieur à leur échelle de validité_", "featured": "False", "id": "60626ae2d5fd881d302817c4", "organization_badges": ["public-service", "certified"], "organization_name": "Collectivité de Corse", "title": "PADDUC - ERPAT - Données vecteur", "url": "http://www.data.gouv.fr/fr/datasets/padduc-erpat-donnees-vecteur/"}