{"description": "Les données disponibles sur cette plateforme sont des données de travail qui, en complément d’autres données et selon certains choix de représentation (dont celui de l’échelle), ont servi à la constitution des éditions cartographiques contenues dans le PADDUC. Seules les cartes contenues dans le PADDUC approuvé par l’Assemblée de Corse sont opposables.   \n\n\n  \n\n\nLes Espaces Stratégiques Agricoles sont représentés dans le PADDUC sur la Cartographie des Espaces Stratégiques Agricoles issue de la modification n° 1 du PADDUC approuvée par l'Assemblée de Corse le 05/11/2020.\n\n **L’échelle d’opposabilité de cette cartographie est le 1 : 50 000**\n\nLes espaces stratégiques agricoles sont identifiés par le PADDUC en application du code général des collectivités territoriales, article L. 4424-11-II : _« le PADDUC peut, compte tenu du caractère stratégique au regard des enjeux de préservation ou de développement présentés par certains espaces géographiques limités, définir leur périmètre, fixer leur vocation et comporter des dispositions relatives à l’occupation du sol propres auxdits espaces_ ». \n\nLes ESA sont définis par le Schéma d’Aménagement Territorial du PADDUC selon les critères alternatifs suivants :\n\n- Leur caractère cultivable (pente inférieure ou égale à 15% dans les conditions et pour les catégories d'espaces énoncées au chapitre II.B.2 p.144 du Livret III) et leur potentiel agronomique ;\n\nou\n\n- Leur caractère cultivable (pente inférieure ou égale à 15% dans les conditions t pour les catégories d'espaces énoncées au chapitre II.B.2 p.144 du livret III) et leur équipement par les infrastructures d’irrigation ou leur projet d’équipement structurant d’irrigation.\n\nSi le PADDUC définit les ESA à l’échelle du territoire régional, il appartient aux documents locaux d’urbanisme de les localiser (SCoT) ou de les délimiter (PLUi, PLU, cartes communales) chacun à leur échelle.\n\nEchelle de représentation associée : 1 : 50 000\n\nRésolution (taille de la plus petite entité représentée) : 2500 m²\n\nDonnées sources : SODETEG, RPA (ODARC), OEHC, IFN, [BD TOPO®](https://geoservices.ign.fr/documentation/diffusion/telechargement-donnees-libres.html#bd-topo)IGN (2019), MNT BD ALTI®IGN\n\nSystème de référence et projection : RGF 93 Lambert 93\n\nCrédits : Collectivité de Corse - Agence d'aménagement durable, d'urbanisme et d'énergie de la Corse\n\n **[Télécharger le fichier](https://geo.numerique.corsica/telechargement/donnees/padduc/ESA_2020_50000.zip)**\n\n __**_RAPPEL_** _Les couches SIG suivantes : ESA, ERC, ESE, ERPAT, ENSP, Tache urbaine ne doivent en aucun cas être utilisées pour éditer des cartographies ou des illustrations graphiques à un niveau de précision supérieur à leur échelle de validité_", "featured": "False", "id": "60626ad066132c254a2817c4", "organization_badges": ["public-service", "certified"], "organization_name": "Collectivité de Corse", "title": "PADDUC - ESA - Données vecteur", "url": "http://www.data.gouv.fr/fr/datasets/padduc-esa-donnees-vecteur/"}