{"description": "Les données disponibles sur cette plateforme sont des données de travail qui, en complément d’autres données et selon certains choix de représentation (dont celui de l’échelle), ont servi à la constitution des éditions cartographiques contenues dans le PADDUC. Seules les cartes contenues dans le PADDUC approuvé par l’Assemblée de Corse sont opposables.   \n\n\n  \n\n\nLes Espaces naturels, sylvicoles et pastoraux sont notamment représentés sur la Carte de Destination Générale des Différentes parties du Territoire issue de la modification n° 1 du PADDUC approuvée par l'Assemblée de Corse le 05/11/2020.\n\n **L’échelle de validité de cette cartographie est le 1 : 100 000.**\n\nLes ENSP sont définis par le Schéma d’Aménagement Territorial du PADDUC comme les espaces naturels, forestiers, arborés, agropastoraux ou en friche, qui ne sont pas classés dans une autre catégorie spécifique de la Carte de Destination Générale des Différentes parties du Territoire.\n\nCette indication cartographique vise à préciser les modalités d'application des lois \"Montagne\" et \"Littoral\" et à assurer la préservation de la vocation naturelle et agro-sylvo-pastorale de ces espaces prévue au Livret III - Orientations règlementaires du PADDUC. Il appartient aux documents locaux d’urbanisme de les localiser (SCoT) ou de les délimiter (PLU), chacun à leur échelle.\n\nEchelle de représentation associée : 1 : 100 000\n\nDonnées sources : SODETEG, RPA (ODARC), OEHC, [BD TOPO®](https://geoservices.ign.fr/documentation/diffusion/telechargement-donnees-libres.html#bd-topo)IGN (2014), MNT BD ALTI®IGN\n\nSystème de référence et projection : RGF 93 Lambert 93\n\nCrédits : Collectivité de Corse - Agence d'aménagement durable, d'urbanisme et d'énergie de la Corse\n\n  \n\n\n **[Télécharger le fichier](https://geo.numerique.corsica/telechargement/donnees/padduc/ENSP_2020_100000.zip)**\n\n __**_RAPPEL_** _Les couches SIG suivantes : ESA, ERC, ESE, ERPAT, ENSP, Tache urbaine ne doivent en aucun cas être utilisées pour éditer des cartographies ou des illustrations graphiques à un niveau de précision supérieur à leur échelle de validité_", "featured": "False", "id": "60626aca93b923b6834efc84", "organization_badges": ["public-service", "certified"], "organization_name": "Collectivité de Corse", "title": "PADDUC - ENSP - Données vecteur", "url": "http://www.data.gouv.fr/fr/datasets/padduc-ensp-donnees-vecteur/"}