{"description": "Les données disponibles sur cette plateforme sont des données de travail qui, en complément d’autres données et selon certains choix de représentation (dont celui de l’échelle), ont servi à la constitution des éditions cartographiques contenues dans le PADDUC. Seules les cartes contenues dans le PADDUC approuvé par l’Assemblée de Corse sont opposables.   \n\n\n  \n\n\nLes Espaces Remarquables et Caractéristiques du patrimoine naturel et culturel du Littoral sont représentés sur la carte des Espaces Remarquables ou Caractéristiques du Littoral, issue de la modification n° 1 du PADDUC approuvée par l'Assemblée de Corse le 05/11/2020.  \n\n\n**L’échelle d’opposabilité de cette cartographie est le 1 : 50 000.** **.**\n\nLe PADDUC représente ces espaces à l’échelle du territoire régional avec un **_contour de 2 mm_** (correspondant à 100m sur le terrain à échelle du 1 : 50 000) qui doit être représenté sur les cartes issues de l’utilisation de cette couche.\n\nIl appartient aux documents locaux d’urbanisme de délimiter, chacun à son échelle, les espaces concernés.\n\nLes fiches descriptives et justificatives pour des sites ou espaces identifiés sont disponibles dans l’Atlas Littoral (Annexe 7 du PADDUC).\n\nEchelle de représentation associée : 1 : 50 000\n\nSystème de référence et projection : RGF 93 Lambert 93\n\nCrédits : Collectivité de Corse - Agence d'aménagement durable, d'urbanisme et d'énergie de la Corse\n\n **[Télécharger le fichier](https://geo.numerique.corsica/telechargement/donnees/padduc/ERC_50000.zip)**\n\n __**_RAPPEL_** _Les couches SIG suivantes : ESA, ERC, ESE, ERPAT, ENSP, Tache urbaine ne doivent en aucun cas être utilisées pour éditer des cartographies ou des illustrations graphiques à un niveau de précision supérieur à leur échelle de validité_", "featured": "False", "id": "60626aca5d8cfd272c2817c3", "organization_badges": ["public-service", "certified"], "organization_name": "Collectivité de Corse", "title": "PADDUC -ERC - Données vecteur", "url": "http://www.data.gouv.fr/fr/datasets/padduc-erc-donnees-vecteur/"}