{"description": "Liste des bornes de taxi à Paris.\n\n**Licence**\nCes données sont issues du crowdsourcing effectué par les contributeurs au projet OpenStreetMap (OSM). Elles sont sous licence ODbL qui impose un partage à l'identique et la mention obligatoire d'attribution doit être \"© les contributeurs d'OpenStreetMap sous licence ODbL\" conformément à la licence détaillée sur la page [http://osm.org/copyright](http://osm.org/copyright).\n\n**Exploitation des données**\nDans OpenStreetMap les bornes de taxi sont notés `amenity=taxi` et toutes les données associées sont documentées sur [la page dédiée du wiki d’OpenStreetMap](https://wiki.openstreetmap.org/wiki/FR:Tag:amenity%3Dtaxi).\n\n**La communauté OpenStreetMap**\n[OpenStreetMap](https://www.openstreetmap.org/) est « le Wikipédia de la cartographie », une communauté mondiale coordonnée, auto-organisée, créant des données librement exploitables. OpenStreetMap est aujourd'hui considérée comme la base de données cartographique ouverte la plus exhaustive au Monde.\n\nLa communauté OpenStreetMap s'efforce de décrire de manière précise et publique les spécifications de cartographie de toutes les données créées dans [le wiki OpenStreetMap](https://wiki.openstreetmap.org/wiki/FR:Page_principale). Néanmoins aucune garantie de qualité ou d'exhaustivité n'est apportée. Si vous identifiez des manques ou des données qui devraient être corrigées, vous êtes le bienvenu(e) pour le faire vous-même.\n\nEn France, [l'association OpenStreetMap France](https://www.openstreetmap.fr/) soutient la communauté. OpenStreetMap repose en grande partie sur du travail bénévole. Si ce jeu de données vous a été utile, vous pouvez soutenir l'[association OpenStreetMap France en faisant un don](https://www.openstreetmap.fr/association/).\n\n**Exports de données OpenStreetMap**\nIl existe plusieurs autres manières de télécharger les données depuis la base de données d'OpenStreetMap :\n1. Chercher [les jeux de données publiés par OpenStreetMap sur data.gouv.fr](https://www.data.gouv.fr/fr/organizations/openstreetmap/). La majorité des données sont mises à jour quotidiennement directement depuis OSM.\n2. Utiliser [overpass turbo](https://overpass-turbo.eu) pour préciser exactement la données à télécharger, dans le Monde entier. Formats CSV, GeoJSON, GPX, KML, OSM et plus.\nUne solution plus complète mais plus technique. La documentation est disponible sur [le wiki d'OpenStreetMap](https://wiki.openstreetmap.org/wiki/FR:Overpass_turbo). Pour télécharger les bornes de taxi de France, utiliser [https://overpass-turbo.eu/s/16FD](https://overpass-turbo.eu/s/16FD)\n3. Utiliser [GéoDataMine](https://geodatamine.fr) pour télécharger les données thématiques pour une ville ou un territoire précis\n4. Utiliser une autre solution. De très nombreuses possibilités d'exports existent et sont listées sur [la page du wiki d'OpenStreetMap](https://wiki.openstreetmap.org/wiki/FR:Export).\n\n**Contact**\nPour toute question concernant les export de données OpenStreetMap, vous pouvez contacter les bénévoles de l'association OpenStreetMap France : \n- [exports@openstreetmap.fr](mailto:exports@openstreetmap.fr)\n- [https://www.openstreetmap.fr](https://www.openstreetmap.fr/)\n- Twitter : [@OSM_FR](https://twitter.com/OSM_FR)\n\nCet export est réalisé avec l'outil [GéoDataMine](https://geodatamine.fr). En cas de problème technique avec l'export (par exemple en cas d'absence de mise à jour de l'export) veuillez en faire part directement sur le dépôt du projet : [https://framagit.org/PanierAvide/GeoDataMine](https://framagit.org/PanierAvide/GeoDataMine)\n\n--\n**Mises à jour**\n- 26/04/2021 : le contributeur OpenStreetMap @overflorian a réalisé un travail de mise en qualité des données sur Paris en se basant sur [les données open data de la mairie](https://opendata.paris.fr/explore/dataset/bornes-dappel-taxi). Les numéros de référence ont été intégrés, ce qui permet de les associer et les comparer avec les données sources. À ce jour, les données dans OSM sont de meilleures qualité que celles fournies par la mairie, à la fois en terme de précision de la localisation que du nombre de bornes recensées à Paris.", "featured": "False", "id": "6086ec48571fafdc5c1421bb", "organization_badges": ["certified"], "organization_name": "OpenStreetMap", "title": "Cartographie des bornes de taxi de Paris dans OpenStreetMap", "url": "http://www.data.gouv.fr/fr/datasets/cartographie-des-bornes-de-taxi-de-paris-dans-openstreetmap/"}