{"description": "Le modèle Lieux de vie et autonomie (LIVIA) de la DREES permet de réaliser des projections du nombre de personnes âgées de plus de 60 ans entre 2015 et 2050 et donne des répartitions par sexe, tranche d’âge, niveau de perte d’autonomie et lieu de vie, à la maille départementale. \n\nLes détails sur les fichiers csv sont disponibles dans le fichier Lisezmoi.xlsx\n\nLe modèle LIVIA a été développé à partir du modèle EP24 - Projections de personnes âgées dépendantes, issu d’un travail commun entre la DREES et l’Insee, qui avait été mobilisé pour les projections rendues publiques en 2019 (Larbi et Roy, 2019). LIVIA présente plusieurs améliorations par rapport à ce modèle : il permet de répartir les personnes âgées en perte d’autonomie dans trois lieux de vie (Ehpad, résidence autonomie et ménage ordinaire) et non plus deux (Ehpad ou ménage), et d’avoir des projections de personnes âgées dépendantes bénéficiaires de l’APA (sous une hypothèse de recours similaire à celui observé aujourd’hui) en plus de projections à partir d’une définition « épidémiologique » de la dépendance. Tout comme le modèle EP24 les résultats sont disponibles à la maille départementale.\n\nLe modèle LIVIA peut être utilisé de deux façons :\n\n– soit en raisonnant à comportements d’entrée en institution inchangés par rapport à ceux observés aujourd’hui : le modèle permet alors de projeter le nombre de places en Ehpad et en résidence autonomie qui seront nécessaires pour tenir compte des évolutions démographiques (scénario 1) ;\n\n– soit en raisonnant à partir d’un objectif sur le nombre de places en Ehpad à l’avenir : le modèle permet alors de quantifier le besoin de report d’une partie des personnes âgées en perte d’autonomie vers un accompagnement à domicile et/ou en résidence autonomie (scénarios 2 et 3).\n\nLe modèle raisonne en termes de nombre de résidents dans les établissements. Dans le modèle lorsque l’expression « nombre de places » est utilisée elle désigne donc, par simplification, le nombre de résidents. En réalité, ces deux nombres sont proches, du fait de taux d’occupation des établissements proches de 100 %, mais ils ne sont pas rigoureusement égaux, le nombre de places installées étant légèrement plus élevé que le nombre de résidents.\n\nLes principaux résultats ont été exploités dans la publication de décembre 2020 : « Perte d’autonomie : à pratiques inchangées, 108 000 seniors de plus seraient attendus en Ehpad d’ici à 2030. ».\n\nL’ensemble des résultats nationaux du modèle LIVIA (et de son prédécesseur EP24) est disponible sur l’application interactive Dataviz de la DREES https://drees.shinyapps.io/projection-pa. Cet outil permet à l’utilisateur de visualiser, sous forme de graphiques, toutes les projections possibles à partir du modèle, regroupées en quatre grands thèmes : démographie des seniors, évolution de la dépendance, bénéficiaires de l’APA et lieux de vie. Les graphiques sont paramétrables en fonction du sexe, de la tranche d’âge, de l’hypothèse démographique, de l’évolution de la dépendance et du nombre de places en Ehpad.", "featured": "False", "id": "608c01518c31e5b7e40dd5a9", "organization_badges": ["public-service", "certified"], "organization_name": "Ministère des Solidarités et de la Santé", "title": "Projections du nombre de personnes âgées en perte d’autonomie par lieu de vie (modèle LIVIA)", "url": "http://www.data.gouv.fr/fr/datasets/projections-du-nombre-de-personnes-agees-en-perte-dautonomie-par-lieu-de-vie-modele-livia/"}