{"description": "Le Règlement communautaire (CE) n°1593/2000 a institué l'obligation, dans tous les Etats Membres, de localiser et d'identifier les parcelles agricoles.\n\nPour répondre à cette exigence, la France a mis en place le Registre Parcellaire Graphique (RPG) qui est un système d'information géographique permettant l'identification des parcelles agricoles. Ainsi, chaque année, les agriculteurs adressent à l'administration un dossier de déclaration de surfaces qui comprend notamment le dessin des îlots de culture qu'ils exploitent et les cultures qui y sont pratiquées.\n\nLa localisation des îlots se fait à l'échelle du 1:5000 sur le fond photographique de la BD Ortho (IGN) et leur mise à jour est annuelle. Cette base de données constitue donc une description à grande échelle et régulièrement mise à jour de la majorité des terres agricoles.\n\nLes données disponibles sont les contours des îlots « anonymisés » du RPG et leur occupation culturale représentée par le groupe de cultures majoritaire de l'îlot.\n\n  \n\n\nLes données ont été nettoyées: \n\n\\- Ajout des types de cultures en fonction des codes (Merge des tables)\n\n\\- Ajout des colonnes commune, code postaux, code Insee en fonction des parcelles (analyse spatiale sous QGIS)\n\n\\- Un zoom sur le pays basque a été réalisé\n\n  \n\n\nPour avoir accès aux données non travaillés se rendre sur le site de data.gouv:\n\n<https://www.data.gouv.fr/fr/datasets/registre-parcellaire-graphique-rpg-contours-des-parcelles-et-ilots-culturaux-et-leur-groupe-de-cultures-majoritaire/>\n\n  \n\n\nDocumentation:\n\n<https://geoservices.ign.fr/ressources_documentaires/Espace_documentaire/BASES_VECTORIELLES/RPG/DC_DL_RPG_2-0.pdf>\n\n  \n\n\nDescription Table:\n\n  * ******ID_PARCEL** Identifiant de la parcell\n  * ******CULTURE D1** culture intercalée entre 2 moissons de culture principale\n  * ******CULTURE D2** culture intercalée entre 2 moissons de culture principale\n  * ******SURF PARCELLE** Surface en hectares\n  * ******CODE CULTURE** de 1 à 28", "featured": "False", "id": "60956703be5b8459cb9625a7", "organization_badges": [], "organization_name": "Plateforme Open Data ZABAL", "title": "RPG 2011 - Registre Parcellaire Graphique", "url": "http://www.data.gouv.fr/fr/datasets/rpg-2011-registre-parcellaire-graphique/"}