{"description": "### Informations générales :\n\nLes données présentent des informations relatives à la vaccination contre la Covid-19 par lieu de vaccination.\n\nLes types de lieu de vaccination sont les suivants :\n\n  * centre de vaccination ;\n  * cabinet médical / officine ;\n  * EHPAD / USLD ;\n  * domicile ;\n  * entreprise ;\n  * autre lieu de vaccination.\n\n\n\nEHPAD : établissement d'hébergement pour personnes âgées dépendantes.\n\nUSLD : unité de soins de longue durée.\n\nPour chaque type de lieu de vaccination, sont présentés :\n\n  * le nombre d'injections réalisées dans cette catégorie ;\n  * le nombre d'injections réalisées tous lieux de vaccination confondus ;\n  * la part des injections réalisées dans cette catégorie de lieu par rapport à l'ensemble des injections réalisées sur la semaine.\n\n\n\nCes informations sont proposées à la semaine et en cumulé depuis le démarrage de la campagne de vaccination.\n\n### Données sources pour constituer le jeu de données :\n\nLes données disponibles sont calculées à partir des informations collectées dans le téléservice Vaccin Covid. Lancé le 4 janvier 2021 par l'Assurance Maladie, ce système d'informations centralise les données individuelles sur la vaccination contre la Covid-19 pour en assurer la traçabilité à des fins de pharmacovigilance et de pilotage de la campagne de vaccination.   \n\n\n### Points d'attention :  \n\n\nLa liste des types de lieux de vaccination a été fiabilisée fin mars. Les données de début d’année, en particulier celles de janvier et février, sont à interpréter avec précaution.\n\n### Secret statistique :\n\nPar respect pour le secret statistique (loi du 7 juin 1951) et afin que l’identification directe ou indirecte des individus soit impossible, aucune information sur les effectifs n'est communiquée lorsque le nombre de patients vaccinés est inférieur à 11.  La valeur de l'indicateur est alors vide dans le jeu de données et fixée à \"Non significatif\" dans les représentations graphiques.  \n  \nLes effectifs supérieurs à 10 sont arrondis à la dizaine. Les taux sont calculés à partir des effectifs réels.\n\n### Mise à jour des données :\n\nLes données proposées en téléchargement dans l'onglet « Export » sont mises à jour de façon hebdomadaire.", "featured": "False", "id": "60bdce48a2532086182ee2c1", "organization_badges": ["public-service", "certified"], "organization_name": "Caisse nationale de l'assurance maladie", "title": "Données vaccination par lieu de vaccination", "url": "http://www.data.gouv.fr/fr/datasets/donnees-vaccination-par-lieu-de-vaccination/"}