{"description": "### \n\n### Mise à jour du 02/07/2021 : ajout de la maille régionale\n\n  \n\n\n### Informations générales :\n\nLes données présentent des informations relatives à la vaccination contre la Covid-19 par tranche d’âge, type de vaccin, département et région de résidence des patients.\n\nPour chaque tranche d’âge, type de vaccin, département et région, sont présentés :  \n\n\n\\- les effectifs de patients :\n\n  * ayant reçu au moins une première injection ;\n  * dont la vaccination est terminée ;\n\n\n\n\\- les taux de patients :\n\n  * ayant reçu au moins une première injection ;\n  * dont la vaccination est terminée.\n\n\n\nCes effectifs et taux sont proposés à la semaine et en cumulé depuis le démarrage de la campagne de vaccination.\n\nCes mêmes informations sont proposées au niveau national dans le jeu de données.\n\n### **Données sources utilisées pour constituer le jeu de données :**\n\nLes données disponibles (proportion des personnes vaccinées répartie par tranche d’âge, type de vaccin administré et phase du cycle vaccinal (au moins une injection ou vaccination terminée)) sont calculées à partir des informations collectées dans le téléservice Vaccin Covid. Lancé le 4 janvier 2021 par l’Assurance Maladie, ce système d’informations centralise les données individuelles sur la vaccination contre la Covid-19 pour en assurer la traçabilité à des fins de pharmacovigilance et de pilotage de la campagne de vaccination.\n\nCes données individuelles sont pseudonymisées et appariées au système national des données de santé (SNDS) afin de fournir des taux de vaccination en fonction du département de résidence des patients.\n\nUn jeu de données agrégées anonymes est ensuite créé.\n\nLa démographie par département (source Insee) au 1er janvier 2020 est utilisée comme population de référence pour calculer les taux de vaccination.\n\n### Points d’attention :\n\n  * Il est possible qu’un patient ne reçoive qu’une injection et que sa vaccination soit ainsi terminée : cas des vaccins à une injection ou des patients ayant déjà été atteints par la Covid-19, par exemple.\n  * Il est possible que les deux doses de vaccins injectées à un patient soient de deux types différents : un patient peut ainsi avoir reçu une dose du vaccin AstraZeneca en première injection, puis avoir reçu une dose du vaccin Pfizer en deuxième injection. Afin de traduire ce cas dans les données des patients dont la vaccination est terminée, le type de vaccin associé est celui administré pour la dernière injection ;\n  * La population de référence pour calculer les taux est la population recensée par l’Insee au 1er janvier 2020.\n  * La répartition par département de résidence n’est pas possible pour les patients non appariés au SNDS (environ 1 % de la population). Ces patients sont rattachés au département 999 dans le jeu de données.\n\n\n\n### Découpage territorial :\n\nLe département rattaché est celui du lieu de résidence des patients, et non celui du lieu de vaccination.\n\nLes données sont restituées sur la France métropolitaine et les DROM. Les données des COM sont exclues en raison d'effectifs trop faibles.  \n\n\n### Age de la population :\n\nLe calcul de l'âge est réalisé de la même manière que pour les données publiées par Santé Publique France et permet d'assurer la cohérence entre les données produites (cf [note méthodologique](https://www.santepubliquefrance.fr/media/files/02-determinants-de-sante/vaccination/vaccination-covid-19-indicateurs-de-couverture-vaccinale)).  \n\n\nLes moins de 18 ans sont pris en compte.\n\n### Secret statistique :\n\nPar respect pour le secret statistique (loi du 7 juin 1951) et afin que l’identification directe ou indirecte des individus soit impossible, aucune information sur les effectifs et les taux de vaccination n'est communiquée lorsque le nombre de patients vaccinés est inférieur à 11. La valeur de l'indicateur est alors vide dans le jeu de données et fixée à \"Non significatif\" dans les représentations graphiques. \n\nLes effectifs supérieurs à 10 sont arrondis à la dizaine. Les taux sont calculés à partir des effectifs réels.  \n\n\n### Mise à jour des données :\n\nLes données proposées en téléchargement dans l’onglet « Export » sont mises à jour de façon hebdomadaire.", "featured": "False", "id": "60bdce49abcc8f5dcb2fcb3b", "organization_badges": ["public-service", "certified"], "organization_name": "Caisse nationale de l'assurance maladie", "title": "Données vaccination par tranche d'âge, type de vaccin et département / région", "url": "http://www.data.gouv.fr/fr/datasets/donnees-vaccination-par-tranche-dage-type-de-vaccin-et-departement-region/"}