{"description": "### \n\n### Mise à jour du 02/07/2021 : ajout de la maille régionale\n\n  \n\n\n### Informations générales :\n\nLes données présentent des informations relatives à la vaccination contre la Covid-19 par pathologie, département et région de résidence des patients.\n\nPour chaque pathologie, département et région, sont présentés :  \n\n\n\\- les effectifs de patients :\n\n  * traités pour la pathologie en question ;\n  * traités pour la pathologie en question et ayant reçu au moins une première injection ;\n  * traités pour la pathologie en question et dont la vaccination est terminée ;\n\n\n\n\\- les taux de patients :\n\n  * traités pour la pathologie en question et ayant reçu au moins une première injection ;\n  * traités pour la pathologie en question et dont la vaccination est terminée.\n\n\n\nIl s’agit d’effectifs et de taux cumulés depuis le démarrage de la campagne de vaccination.\n\nCes mêmes informations sont proposées au niveau national dans le jeu de données.\n\n**Données source utilisées pour constituer le jeu de données :**\n\nLes données disponibles sont calculées à partir des informations collectées dans le téléservice Vaccin Covid. Lancé le 4 janvier 2021 par l’Assurance Maladie, ce système d’informations centralise les données individuelles sur la vaccination contre la Covid-19 pour en assurer la traçabilité à des fins de pharmacovigilance et de pilotage de la campagne de vaccination.\n\nCes données individuelles sont pseudonymisées et appariées au système national des données de santé (SNDS) afin de fournir des taux de vaccination en fonction du département de résidence des patients et des pathologies.\n\nUn jeu de données agrégées anonymes est ensuite créé.\n\n### Points d’attention :\n\n  * il est possible qu’un patient ne reçoive qu’une injection et que sa vaccination soit ainsi terminée : cas des vaccins à une injection ou des patients ayant déjà été atteints par la Covid-19, par exemple ;\n  * dans les données, la pathologie « au moins une pathologie » désigne les patients pris en charge pour toutes les pathologies confondues hors : tabagisme et troubles de l’humeur bénins à modérés ;  \n\n  * la population de référence pour calculer les taux est la population de la cartographie des pathologies et des dépenses de l’Assurance Maladie, et non la population recensée par l’Insee ;\n  * la répartition par pathologie n’est pas possible pour les patients non appariés au SNDS (environ 1 % de la population).\n\n\n\n### Qu’est-ce que la cartographie des pathologies et des dépenses de l’Assurance Maladie ?\n\nLa Caisse nationale de l’Assurance Maladie (Cnam) propose une cartographie des bénéficiaires de l’Assurance Maladie obligatoire en fonction de certaines prises en charge pour des pathologies, épisodes de soins ou traitements fréquents, graves ou coûteux, repérables dans le système national des données de santé (SNDS). Cette cartographie permet ainsi de repérer pour chaque individu ses pathologies, traitements chroniques ou épisodes de soins grâce à la construction d’algorithmes, puis de répartir les dépenses remboursées par l'Assurance Maladie selon ces différentes pathologies, traitements et épisodes de soins repérés par les algorithmes.\n\nLa population de la cartographie rassemble l’ensemble des bénéficiaires de l’assurance maladie obligatoire, quel que soit leur régime d’affiliation :\n\n  * ayant bénéficié d'au moins une prestation dans l’année ;\n  * et/ou ayant séjourné au moins une fois dans un établissement de santé public ou privé dans l’année (séjours en médecine, chirurgie, obstétrique, psychiatrie, soins de suite et de réadaptation, actes et consultations externes ou hospitalisation à domicile).\n\n\n\nCette analyse médicalisée des patients et des dépenses permet de répondre notamment aux questions suivantes :\n\n  * Combien de personnes sont prises en charge pour cancers, maladies cardiovasculaires graves, maladies neurodégénératives, etc. ? Quels sont les coûts correspondants ?\n  * Quels sont les problèmes de santé dont les enjeux sont les plus importants en termes de nombre de personnes concernées et de coût ?\n  * Combien de personnes ont recours au système de soins pour des épisodes ponctuels, des opérations de chirurgie, des soins ambulatoires courants ?\n  * Comment ces effectifs et ces dépenses évoluent-ils ?\n\n\n\nAinsi, les algorithmes permettent de repérer une cinquantaine de pathologies, épisodes de soins ou traitements pour environ 67 millions de bénéficiaires de l'ensemble des régimes d'assurance maladie.  \n\n\nAfin de proposer des informations relatives à la vaccination contre la Covid-19 par pathologie, le GIS EPI-PHARE a adapté les algorithmes utilisés pour la cartographie afin de disposer de données plus récentes (octobre 2020) et a également proposé de nouveaux algorithmes permettant d'identifier des pathologies non repérées jusqu'alors dans la cartographie (obésité repérée lors d'un séjour hospitalier, trisomie 21, transplantation pulmonaire notamment). \n\nPour plus d'informations, consulter le site du [GIS EPI-PHARE](https://www.epi-phare.fr/).\n\nLes pathologies identifiées pour fournir ces informations sur la vaccination contre la Covid-19, sont regroupées dans les catégories suivantes :\n\n  * cancers actifs ;\n  * cancers sous surveillance ;\n  * maladies inflammatoires et de la peau ;\n  * maladies respiratoires chroniques, embolie pulmonaire ;\n  * pathologies cardiométaboliques ;\n  * pathologies psychiatriques et neurologiques ;\n  * autres catégories de pathologies (dialyse chronique, infection par le VIH, transplantation rénale etc.).\n\n\n\nElles sont pour la plupart non exclusives car une même personne peut être concernée par plusieurs pathologies. Par exemple, une personne traitée pour un cancer et une affection psychiatrique fera partie des deux groupes de pathologies correspondants. \n\nPour plus d'informations sur la cartographie, consulter les articles suivants disponibles dans la rubrique Etudes et données :  \n\n\n  * [Présentation de la cartographie des pathologies et des dépenses de l'Assurance Maladie](https://assurance-maladie.ameli.fr/etudes-et-donnees/entree-par-theme/pathologies/cartographie-assurance-maladie/presentation/cartographie-pathologies-depenses-assurance-maladie)\n  * [Méthode de la cartographie des pathologies et des dépenses de l'Assurance Maladie](https://assurance-maladie.ameli.fr/etudes-et-donnees/entree-par-theme/pathologies/cartographie-assurance-maladie/methode/methode-cartographie-pathologies-depenses-assurance-maladie)\n\n\n\nEnfin, le [dernier rapport de propositions de l’Assurance Maladie pour 2021](https://assurance-maladie.ameli.fr/qui-sommes-nous/publications-reference/assurance-maladie/rapports-charges-et-produits/rapport-charges-produits), qui se base sur la cartographie, est disponible sur le site [ameli.fr](http://ameli.fr).\n\n### Découpage territorial :\n\nLe département rattaché est celui du lieu de résidence des patients, et non celui du lieu de vaccination.\n\nLes données sont restituées sur la France métropolitaine et les DROM hors Mayotte. Les données de Mayotte et des COM sont exclues en raison d'effectifs trop faibles.   \n\n\n### Age de la population :\n\nL'âge est calculé au 1er juin 2021.\n\nLes bénéficiaires décédés sont exclus ainsi que les moins de 18 ans.\n\n### Secret statistique :\n\nPar respect pour le secret statistique (loi du 7 juin 1951) et afin que l’identification directe ou indirecte des individus soit impossible, aucune information sur les effectifs et les taux de vaccination n'est communiquée lorsque le nombre de patients vaccinés est inférieur à 11.  La valeur de l'indicateur est alors vide dans le jeu de données et fixée à \"Non significatif\" dans les représentations graphiques.  \n  \nLes effectifs supérieurs à 10 sont arrondis à la dizaine. Les taux sont calculés à partir des effectifs réels.\n\n### Mise à jour des données :\n\nLes données proposées en téléchargement dans l’onglet « Export » sont mises à jour de façon mensuelle.", "featured": "False", "id": "60bdce48e306a187d32ee2c1", "organization_badges": ["public-service", "certified"], "organization_name": "Caisse nationale de l'assurance maladie", "title": "Données vaccination par pathologie et département / région", "url": "http://www.data.gouv.fr/fr/datasets/donnees-vaccination-par-pathologie-et-departement-region/"}