{"description": "**MAJ 01/07/20021**\n- Ces ressources ne seront plus actualisées le week-end **à compter du 3 juillet**\n\n### **Vaccination contre la COVID-19**\n\nDès le lancement de la campagne de vaccination, les autorités sanitaires ont disposé d’informations permettant un suivi quotidien de l’avancée et du déploiement de la campagne sur le territoire. Celles-ci, recueillies auprès des établissements pour personnes âgées et des centres de vaccination, étaient transmises par les Agences régionales de santé.\n\nParallèlement, l’Assurance maladie a élaboré le système d’information Vaccin Covid (VAC-SI), qui est aujourd’hui pleinement opérationnel après un travail d’analyse de l’exhaustivité et de la complétude des données.\n\nLe système d’information Vaccin Covid est alimenté par les professionnels de santé réalisant les vaccinations.\n\nSur la base de l’exploitation de ces données, Santé Publique France publie en open data les indicateurs de couverture vaccinale.\n\n### **Quelles données ?**\n\n**- Les professionnels en Ephad et USLD :**\n\nLes couvertures vaccinales sont estimées pour des professionnels en Ehpad ou USLD identifiés à priori par la Cnam dans la base Vaccin COVID. Ces personnes ont été identifiées par recherche de l’employeur essentiellement via le versement d‘indemnités journalières au cours des 12 derniers mois. Les professionnels vaccinés sont les personnes identifiées à priori et ayant reçu au moins une dose de vaccin ou étant complètement vaccinées contre la COVID-19.\n\nLes données ne sont pas exhaustives : la cohorte couvre plus de 100 000 professionnels exerçant en Ehpad ou USLD, ce qui représenterait environ 26% des professionnels exerçant en Ehpad ou USLD en France (données sources des estimations nationales : enquêtes EHPA 2015, et SAE 2019). \n\nLes estimations ainsi produites peuvent conduire à des sous-estimations des couvertures vaccinales. L’identification des professionnels par le biais d’existence de versement d’indemnités journalières au cours de la dernière année a pu conduire à inclure des professionnels qui ont fait une infection à SARS-CoV-2 et donc moins susceptibles d’être vaccinées (dans la mesure où il est recommandé de reporter la vaccination au moins 3 mois après l’infection) et ne requérant pas de seconde dose de vaccin. A contrario, ce mode d’identification a également pu conduire à inclure préférentiellement des professionnels présentant davantage de comorbidités et plus susceptibles d’avoir été vaccinés.\nLes données sont disponibles par lieu de vaccination.\n\nCette méthode d’estimation a été mise en place à compter du 17 juin 2021. \n\n\n**- Les résidents en Ephad et USLD :**\n\nLes couvertures vaccinales sont estimées pour des résidents en Ehpad ou USLD identifiés à priori par la Cnam (Nb résidents) dans Vaccin Covid. Les personnes ciblées sont issues de la base Residehpad tenant compte des personnes résidant en Ehpad ou USLD au 01 mars 2021. Les résidents vaccinés (Vacc résidents) sont les personnes identifiées à priori et ayant reçu au moins une dose de vaccin ou étant complètement vaccinées contre la COVID-19. \n\nLes données ne sont pas exhaustives : la cohorte couvre plus de 300 000 résidents ce qui représente environ 53% des résidents des Ehpad ou USLD en France sur la base de l’estimation des nombres de résidents en France (Données source pour l’estimation des nombres de résidents en France : Ehpad : nombre de places installées (Finess 2021) et taux d'occupation moyen national en Ehpad (enquête EHPA 2015) ; USLD : nombre de lits (SAE 2019) et taux d'occupation moyen national (SAE 2019)). \nCette méthode d’estimation a été mise en place à compter du 17 juin 2021. \n\nAvant cette date, les estimations de couverture vaccinale dans cette population utilisaient une méthode différente. Les résidents en Ehpad ou USLD n’étaient principalement définis comme des personnes vaccinées en « Ehpad » ou « USLD » et âgées de plus de 65 ans ou des personnes vaccinées et identifiées a priori par la Cnam comme étant un résident en Ehpad ou en USLD et dont le lieu de vaccination était un « Ehpad » ou « USLD ». Cette méthode d’estimation a cependant présenté des limites. Afin d’éviter des pertes de doses de vaccin, des personnes de plus de 65 ans ont pu être vaccinées en Ehpad ou en USLD sans être résidentes de ces structures. Les couvertures vaccinales ont dû être fiabilisées. L’estimation des couvertures vaccinales pour les résidents en Ehpad ou USLD a été suspendue du 18 avril 2021 au 17 juin 2021.\n\n### Liste des ressources\nRésidents Ehpad/USLD :\n- vacsi-resid-fra-YYYY-MM-DD-HHhmm.csv \t => Niveau national\n- vacsi-resid-a-fra-YYYY-MM-DD-HHhmm.csv => Niveau national par âge\n- vacsi-resid-s-fra-YYYY-MM-DD-HHhmm.csv => Niveau national par sexe\n- vacsi-resid-reg-YYYY-MM-DD-HHhmm.csv\t => Niveau Régional\n- vacsi-resid-dep-YYYY-MM-DD-HHhmm.csv \t => Niveau Départemental\n\nProfessionnels Ehpad/USLD :\n- vacsi-prof-fra-YYYY-MM-DD-HHhmm.csv \t=> Niveau national\n- vacsi-prof-a-fra-YYYY-MM-DD-HHhmm.csv => Niveau national par âge\n- vacsi-prof-s-fra-YYYY-MM-DD-HHhmm.csv => Niveau national par sexe\n- vacsi-prof-reg-YYYY-MM-DD-HHhmm.csv \t=> Niveau Régional\n\nVariables :\n- Territoire d'intérêt = dep ou reg ou fra\n- Date d'injection = jour\n- Couverture vaccinale 1 dose = res_couv_dose1 ou pro_couv_dose1\n- Couverture vaccinale complète = res_couv_complet ou pro_couv_complet\n- Classe d'âge d'intérêt = clage_vacsi\n- Sexe d'intérêt = sexe\n   \n\n### Nomenclatures\nLes classes d'âge utilisées sont les suivantes : \n* 0 : Tous âges\n* 09 : 0-9\n* 17 : 10-17\n* 24 : 18-24\n* 29 : 25-29\n* 39 : 30-39\n* 49 : 40-49\n* 59 : 50-59\n* 69 : 60-69\n* 74 : 70-74\n* 79 : 75-79\n* 80 : 80 et +\n\nLe sexe est codifié de la façon suivante : \n* 0 : hommes + femmes + Non renseigné\n* 1 : homme\n* 2 : femme\n\nLa région (colonne « reg ») suit la codification du [Code Officiel Géographique de l’INSEE](https://www.insee.fr/fr/information/4316069), elle est codifiée de la manière suivante : \n* 01 : Guadeloupe\n* 02 : Martinique\n* 03 : Guyane\n* 04 : La Réunion\n* 11 : Ile-de-France\n* 24 : Centre-Val de Loire\n* 27 : Bourgogne-Franche-Comté\n* 28 : Normandie\n* 32 : Hauts-de-France\n* 44 : Grand Est\n* 52 : Pays de la Loire\n* 53 : Bretagne\n* 75 : Nouvelle-Aquitaine\n* 76 : Occitanie\n* 84 : Auvergne-Rhône-Alpes\n* 93 : Provence-Alpes-Côte d’Azur\n* 94 : Corse\n\n", "featured": "False", "id": "60cb490e7cd6e42568ade04c", "organization_badges": ["public-service", "certified"], "organization_name": "Santé publique France", "title": "Données de vaccination relatives aux professionnels et résident en Ehpad et USLD", "url": "http://www.data.gouv.fr/fr/datasets/donnees-de-vaccination-relatives-aux-professionnels-et-resident-en-ehpad-et-usld/"}