{"description": "**MAJ 01/07/20021**\n- Ces ressources ne seront plus actualisées le week-end **à compter du 3 juillet**\n\n### **Vaccination contre la COVID-19**\n\nDès le lancement de la campagne de vaccination, les autorités sanitaires ont disposé d’informations permettant un suivi quotidien de l’avancée et du déploiement de la campagne sur le territoire. Celles-ci, recueillies auprès des établissements pour personnes âgées et des centres de vaccination, étaient transmises par les Agences régionales de santé.\n\nParallèlement, l’Assurance maladie a élaboré le système d’information Vaccin Covid (VAC-SI), qui est aujourd’hui pleinement opérationnel après un travail d’analyse de l’exhaustivité et de la complétude des données.\n\nLe système d’information Vaccin Covid est alimenté par les professionnels de santé réalisant les vaccinations.\n\nSur la base de l’exploitation de ces données, Santé Publique France publie en open data les indicateurs de couverture vaccinale.\n\n### **Quelles données ?**\n\n**Couvertures vaccinales des professionnels soignants libéraux**  vaccinées contre la COVID-19 par au moins une dose ou complètement vaccinés par date d’injection.\n\nLes couvertures vaccinales sont estimées pour des professionnels soignants libéraux identifiés à priori par la Cnam dans la base Vaccin COVID. Ces soignants libéraux ont été ciblés par la Cnam sur les critères suivants : une inscription au FNPS (Fichier National des Professionnels de Santé), une catégorie correspondant à médecin, dentiste, sage-femme, infirmière, masseur kinésithérapeute, pédicure-podologue, orthophoniste, orthoptiste, en activité et dont l’activité libérale est principale.\nLes personnels soignants libéraux vaccinés sont les personnes ciblées et ayant reçu au moins une dose de vaccin ou complètement vaccinés contre la COVID-19.\nLes données sont disponibles par lieu de vaccination.\n\nCette méthode d’estimation a été mise en place à compter du 17 juin 2021. \n\n**Les données ne sont pas exhaustives :** la cohorte couvre plus de 300 000 professionnels libéraux.\nAvant cette date, les estimations de couverture vaccinale étaient produites pour les professionnels de santé. La population couverte était donc plus large (professionnels quel que soit le lieu d’exercice). La méthode d’estimation était différente : étaient définis comme professionnels de santé, les personnes qui ont été déclarées comme étant un professionnel de santé dans la base vaccin COVID (renseignement manuel lors de la saisie). Les couvertures vaccinales au moins une dose dans cette population ainsi définie étaient supérieures à 99% dans 9 régions ainsi que globalement en France métropolitaine. Cette surestimation était très certainement liée à l’enregistrement comme professionnels de santé dans Vaccin Covid de personnes qui ne l’étaient pas réellement ou ne correspondaient aux définitions retenues pour l’estimation des dénominateurs. Les dénominateurs utilisés s’appuyaient sur l’annuaire des professionnels de santé qui regroupe les répertoires RPPS et Adeli (extrait en janvier 2021) et pour le nombre d’aides-soignants et d’agents de service hospitaliers sur l’enquête SAE 2019. Il n’était par exemple pas pris en compte dans le dénominateur les agents travaillant en milieu hospitalier ou en ESMS non professionnels de santé ainsi que les professionnels retraités. Plus généralement, les personnes vaccinées avec un codage « professionnel de santé » correspondaient vraisemblablement d’avantage à des personnes exerçant dans le milieu de la santé qu’aux seuls professionnels de santé.\n\n\n\n### Liste des ressources\nProfessionnels de santé libéraux :\n\n\n- vacsi-psl-fra-YYYY-MM-DD-HHhmm.csv \t=> Niveau national\n- vacsi-psl-a-fra-YYYY-MM-DD-HHhmm.csv \t=> Niveau national par âge\n- vacsi-psl-s-fra-YYYY-MM-DD-HHhmm.csv \t=> Niveau national par sexe\n- vacsi-psl-reg-YYYY-MM-DD-HHhmm.csv \t=> Niveau Régional\n\n\nVariables :\n- Territoire d'intérêt = dep ou reg ou fra\n- Date d'injection = jour\n- Couverture vaccinale 1 dose = res_couv_dose1 ou pro_couv_dose1\n- Couverture vaccinale complète = res_couv_complet ou pro_couv_complet\n- Classe d'âge d'intérêt = clage_vacsi\n- Sexe d'intérêt = sexe\n   \n\n### Nomenclatures\nLes classes d'âge utilisées sont les suivantes : \n* 0 : Tous âges\n* 09 : 0-9\n* 17 : 10-17\n* 24 : 18-24\n* 29 : 25-29\n* 39 : 30-39\n* 49 : 40-49\n* 59 : 50-59\n* 69 : 60-69\n* 74 : 70-74\n* 79 : 75-79\n* 80 : 80 et +\n\nLe sexe est codifié de la façon suivante : \n* 0 : hommes + femmes + Non renseigné\n* 1 : homme\n* 2 : femme\n\nLa région (colonne « reg ») suit la codification du [Code Officiel Géographique de l’INSEE](https://www.insee.fr/fr/information/4316069), elle est codifiée de la manière suivante : \n* 01 : Guadeloupe\n* 02 : Martinique\n* 03 : Guyane\n* 04 : La Réunion\n* 11 : Ile-de-France\n* 24 : Centre-Val de Loire\n* 27 : Bourgogne-Franche-Comté\n* 28 : Normandie\n* 32 : Hauts-de-France\n* 44 : Grand Est\n* 52 : Pays de la Loire\n* 53 : Bretagne\n* 75 : Nouvelle-Aquitaine\n* 76 : Occitanie\n* 84 : Auvergne-Rhône-Alpes\n* 93 : Provence-Alpes-Côte d’Azur\n* 94 : Corse\n\n\n\n\n", "featured": "False", "id": "60cb52a2d6477a292b8cfbcd", "organization_badges": ["public-service", "certified"], "organization_name": "Santé publique France", "title": "Données de vaccination relatives aux professionnels de santé libéraux", "url": "http://www.data.gouv.fr/fr/datasets/donnees-de-vaccination-relatives-aux-professionnels-de-sante-liberaux/"}