{"description": "### Informations générales :\n\nLes données présentent des informations relatives à la vaccination contre la Covid-19 par commune de résidence des patients et tranche d’âge pour les établissements public de coopération intercommunale (EPCI) des métropoles de Lyon, Marseille et Paris.\n\nPour chaque commune de résidence et tranche d’âge, sont présentés :  \n\n\n\\- les effectifs de patients :\n\n  * ayant reçu au moins une première injection ;\n  * dont la vaccination est terminée ;\n\n\n\n\\- les taux de patients :\n\n  * ayant reçu au moins une première injection ;\n  * dont la vaccination est terminée.\n\n\n\nCes effectifs et taux sont proposés à la semaine et en cumulé depuis le démarrage de la campagne de vaccination.\n\n  \n\n\n### Données sources utilisées pour constituer le jeu de données :\n\nLes données disponibles sont calculées à partir des informations collectées dans le téléservice Vaccin Covid. Lancé le 4 janvier 2021 par l’Assurance Maladie, ce système d’informations centralise les données individuelles sur la vaccination contre la Covid-19 pour en assurer la traçabilité à des fins de pharmacovigilance et de pilotage de la campagne de vaccination.\n\nCes données individuelles sont pseudonymisées et appariées au système national des données de santé (SNDS) afin de fournir des taux de vaccination en fonction de l’EPCI du lieu de résidence des patients.  \n\n\nUn jeu de données agrégées anonymes est ensuite créé.  \n\n\nLa base des EPCI 2021 (source Insee) est utilisée pour créer le découpage des données.  \n\n\n  \n\n\n### Points d’attention :\n\n  * Il est possible qu’un patient ne reçoive qu’une injection et que sa vaccination soit ainsi terminée : cas des vaccins à une injection ou des patients ayant déjà été atteints par la Covid-19, par exemple.\n  * La population de référence pour le calcul des effectifs de patients vaccinés et pour le calcul des taux est la population de la cartographie des pathologies et des dépenses de l’Assurance Maladie, et non la population recensée par l’Insee dont le découpage par tranche d’âge et par commune date de 2017 ;\n  * Seuls les patients vaccinés faisant partie de la population de la cartographie des pathologies et des dépenses de l’Assurance Maladie sont pris en compte dans les effectifs (> 95% des vaccinés) ;\n  * La répartition par commune n’est pas possible pour certains patients dont la commune de résidence est inconnue. Ces patients sont rattachés aux communes «69999 », « 13999 » ou « 75999 » dans le jeu de données.\n\n\n\n  \n\n\n### Qu’est-ce que la population de la cartographie des pathologies et des dépenses de l’Assurance Maladie ?\n\nLa population de la cartographie recense l’ensemble des bénéficiaires de l’assurance maladie obligatoire, quel que soit leur régime d’affiliation :\n\n  * ayant bénéficié d'au moins une prestation dans l’année ;\n  * et/ou ayant séjourné au moins une fois dans un établissement de santé public ou privé dans l’année (séjours en médecine, chirurgie, obstétrique, psychiatrie, soins de suite et de réadaptation, actes et consultations externes ou hospitalisation à domicile).\n\n\n\nElle permet d’obtenir une population proche de 67,7 millions de bénéficiaires de l'ensemble des régimes d'assurance maladie, ayant eu recours à des soins remboursés. Cette population est utilisée par la Caisse nationale de l’assurance Maladie (Cnam) pour de nombreuses études et pour produire des données sur certaines pathologies et les dépenses de l’Assurance Maladie. Ainsi, son utilisation ici permet de calculer les taux de vaccination avec une population la plus récente possible (décembre 2020).  \n\n\nPour plus d'informations sur la cartographie, consulter les articles suivants disponibles dans la rubrique Etudes et données :  \n\n\n  * [Présentation de la cartographie des pathologies et des dépenses de l'Assurance Maladie](https://assurance-maladie.ameli.fr/etudes-et-donnees/entree-par-theme/pathologies/cartographie-assurance-maladie/presentation/cartographie-pathologies-depenses-assurance-maladie)  \n\n  * [Méthode de la cartographie des pathologies et des dépenses de l'Assurance Maladie](https://assurance-maladie.ameli.fr/etudes-et-donnees/entree-par-theme/pathologies/cartographie-assurance-maladie/methode/methode-cartographie-pathologies-depenses-assurance-maladie)\n\n\n\n  \n\n\n### Découpage territorial :\n\nLes données sont restituées pour les EPCI des métropoles de Lyon, Marseille et Paris. La commune rattachée est celle du lieu de résidence des patients, et non celle du lieu de vaccination.\n\n  \n\n\n### Age de la population :\n\nL’âge est calculé au 1er juillet 2021.\n\nLes moins de 18 ans sont pris en compte.\n\n  \n\n\n### Secret statistique :\n\nPar respect pour le secret statistique (loi du 7 juin 1951) et afin que l’identification directe ou indirecte des individus soit impossible, aucune information sur les effectifs et les taux de vaccination n'est communiquée lorsque le nombre de patients vaccinés est inférieur à 11. La valeur de l'indicateur est alors vide dans le jeu de données et fixée à \"Non significatif\" dans les représentations graphiques. Les effectifs supérieurs à 10 sont arrondis à la dizaine. Les taux sont calculés à partir des effectifs réels.\n\n  \n\n\n### Mise à jour des données :\n\nLes données proposées en téléchargement dans l’onglet « Export » sont mises à jour de façon hebdomadaire.", "featured": "False", "id": "60dfa8f11a12db66879b470b", "organization_badges": ["public-service", "certified"], "organization_name": "Caisse nationale de l'assurance maladie", "title": "Données vaccination par commune (Lyon, Marseille, Paris)", "url": "http://www.data.gouv.fr/fr/datasets/donnees-vaccination-par-commune-lyon-marseille-paris/"}