{"description": "Le fichier des prénoms est établi par l’Insee à partir des seuls bulletins de naissance des personnes nées en France (métropole et départements d’outre-mer hors Mayotte). En conséquence, l’exhaustivité n’est pas garantie sur toute la période, notamment pour les années antérieures à 1946. Les utilisateurs pourront donc constater des écarts avec le nombre annuel des naissances évalué par l'Insee. Ces écarts, importants en début de période, vont en s’amenuisant. Après 1946, ils sont peu significatifs. \n\nLes informations contenues dans le fichier des prénoms sont basées sur les bulletins d'état-civil transmis à l’Insee par les officiers d’état civil des communes. Ces bulletins sont eux-mêmes établis à partir des déclarations des parents. L'Insee ne peut garantir que le fichier des prénoms soit exempt d'omissions ou d'erreurs.\n\nLa [refonte du processus électoral](https://www.insee.fr/fr/information/3539086) a entrainé un nombre de corrections dans la base des prénoms plus important que les années précédentes.   \nEn effet, chaque électeur est maintenant inscrit au répertoire électoral unique avec son état-civil officiel (celui du [Répertoire national d'identification des personnes physiques / RNIPP](https://www.insee.fr/fr/metadonnees/definition/c1602)), des anomalies ont donc été corigées.\n\n  \n**Pour comprendre**\n\nPour chaque prénom, il est indiqué pour chaque année de naissance (de 1900 à 2019), chaque département et chaque sexe, le nombre de personnes inscrites à l'état civil sous ce prénom.\n\n**Les personnes prises en compte**\n\nLe champ couvre l'ensemble des personnes nées en France hors Mayotte et enregistrées à l'état civil sur les bulletins de naissance. Les personnes nées à l'étranger sont exclues.\n\n**Le champ des prénoms retenus**\n\nDans les fichiers de l’état civil, en l'occurrence les bulletins de naissance, les différents prénoms sont séparés par une espace (ou blanc). Ainsi deux prénoms séparés par un tiret constituent un seul prénom composé (exemple : Anne-Laure). Le premier prénom simple ou composé figure en début de liste, et c'est celui qui sera retenu après le traitement de la protection de l'anonymat.\n\n**Conditions portant sur les prénoms retenus**\n\n  * Sur la période allant de 1900 à 1945, le prénom a été attribué au moins 20 fois à des personnes de sexe féminin et/ou au moins 20 fois à des personnes de sexe masculin\n  * Sur la période allant de 1946 à 2019, le prénom a été attribué au moins 20 fois à des personnes de sexe féminin et/ou au moins 20 fois à des personnes de sexe masculin\n  * Pour une année de naissance donnée, le prénom a été attribué au moins 3 fois à des personnes de sexe féminin ou de sexe masculin\n\n\n\nLes effectifs des prénoms ne remplissant pas les conditions 1 et 2 sont regroupés (pour chaque sexe et chaque année de naissance) dans un enregistrement dont le champ \"prenom\" prend la valeur «_PRENOMS_RARES_».  \nLes effectifs des prénoms remplissant la deuxième condition mais pas la troisième condition 3 sont regroupés (pour chaque sexe et chaque prénom) dans un enregistrement dont le champ année de naissance (\"birth_year\") prend la valeur «XXXX».\n\n**Précision pour le département de naissance**\n\nSur toute la période, le département de naissance (variables \"dep_code\" et \"dep_name\") est celui existant au moment de la naissance. Ainsi une personne née à Issy-les-Moulineaux en 1949 sera codée en 75 (Seine), et une personne née en 1971 à Issy-les-Moulineaux sera codée en 92 (Hauts-de-Seine).\n\nEn effet, de par la loi n° 64-707 du 10/07/1964, il y a eu création des départements 75 (Paris), 78 (Yvelines), 91 (Essonne), 92 (Hauts-de-Seine), 93 (Seine-Saint-Denis), 94 (Val-de-Marne) et 95 (Val-d'Oise), à partir des anciens départements 75 (Seine) et 78 (Seine-et-Oise), avec une date d'effet dans le fichier au 1er janvier 1968.\n\nUn regroupement de codes a été effectué pour la variable \"dep_code\" \n\n  * le code \"dep_code=20\" est utilisé pour les naissances ayant eu lieu dans les deux départements 2A (Corse-du-Sud) et 2B (Haute-Corse) ;\n\n  \n**Sources**\n\nCes fichiers proviennent de l'[état civil](https://www.insee.fr/fr/metadonnees/source/s1170), agrégés par l'Insee.\n\n  \n**Enrichissement**\n\n  * Ajout des noms de département (\"dep_name\"), noms et codes de régions (respectivement \"reg_name\" et \"reg_code\").", "featured": "False", "id": "6101efb41ba4dfedab042d0a", "organization_badges": [], "organization_name": "Communauté d'Agglomération Ardenne Métropole", "title": "Prénoms donnés par département - Millésimé - Ardennes", "url": "http://www.data.gouv.fr/fr/datasets/prenoms-donnes-par-departement-millesime-ardennes/"}