{"description": "**Campagne de vaccination contre la Covid-19**\n\nLa stratégie vaccinale mise en place doit permettre de remplir trois objectifs de santé publique :\n\n  * Faire baisser la mortalité et les formes graves de la maladie\n  * Protéger les soignants et le système de soins\n  * Garantir la sécurité des vaccins et de la vaccination\n\n\n\nLa stratégie vaccinale, arrêtée par le ministre des Solidarités et de la Santé, vise à déterminer les personnes prioritaires à la vaccination, en fonction des enjeux de santé publique et de l’arrivée progressive des doses de vaccins. Pour obtenir davantage d'informations sur la stratégie vaccinale : <https://solidarites-sante.gouv.fr/grands-dossiers/la-vaccination-contre-la-covid-19/article/la-strategie-vaccinale>.\n\n **Les données**\n\nCes jeux de données correspondent aux doses de vaccin Covid-19 livrées en Corse par les fournisseurs de vaccins (Pfizer-BioNTech, Moderna). Les destinataires de ces livraisons sont :\n\n  * Des plateformes logistiques dépositaires, sous-traitantes de Santé Publique France, qui centralisent plusieurs expéditions pour optimiser les flux de transport vers des destinataires en aval (officines de pharmacie, EHPAD) ;\n  * Des établissements de santé (ES) dits « pivots », tels que des centres hospitaliers (C.H.) et centres hospitaliers-universitaires (C.H.U.).\n\n\n\nCes données proviennent des informations d’expédition transmises par les fournisseurs et par les dépositaires de Santé publique France.\n\nLe nombre de doses est calculé pour les vaccins Pfizer en multipliant le nombre de flacons (UCD) reçus par 5, et par 10 pour les vaccins Moderna.\n\nLes données publiées renseignent par type de vaccin le nombre de flacons (UCD) et de doses réceptionnés. \n\n_**Conformément à la modification de décision d’autorisation de mise sur le marché du 11 janvier dernier, les livraisons reçues de Pfizer depuis le 18 janvier sont désormais comptabilisées à raison de 6 doses par flacon. Cet effet du passage de 5 à 6 doses par flacon est, à partir de ce jour (25 janvier), intégré dans le chiffre sur les livraisons reçues.**_\n\n _ **Pour la même raison, le stock de flacons dans les établissements de santé est désormais compté sur la base de 6 doses par flacon à partir de ce jour.**_\n\n _ **Concernant les stocks de flacon détenus par les dépositaires pour la campagne de vaccination en EHPAD (« flux A »), constitués sur la base de livraisons antérieures, ceux-ci restent comptabilisés sur la base de cinq doses par flacon.**_\n\n _ **Les dates indiquées correspondent aux dimanches de fin de semaine : une livraison arrivant le lundi sera comptabilisée à la date du dimanche suivant ; il est donc possible d'avoir des dates futures en cours de semaine.**_\n\n **Enrichissement**\n\n  * ajout des codes iso 3166 des différentes zones ;\n  * ajout des centroides des régions ; \n  * ajout d'une colonne \"État\" pour décrire s'il s'agit d'une livraison déjà arrivée ou d'une prévision.", "featured": "False", "id": "61282dd5217663dd69ef6a59", "organization_badges": ["public-service", "certified"], "organization_name": "Collectivité de Corse", "title": "Données relatives aux livraisons de vaccins contre la COVID-19 - Région - Corse", "url": "http://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-livraisons-de-vaccins-contre-la-covid-19-region-corse/"}