{"description": "Le présent jeu de données « Demandes de valeurs foncières », publié et produit par la direction générale des finances publiques, permet de connaître les transactions immobilières intervenues au cours des cinq dernières années sur le territoire de Grand Poitiers. Les données contenues sont issues des actes notariés et des informations cadastrales. \n\nConformément au décret n° 2018-1350 du 28 décembre 2018 relatif à la publication sous forme électronique des informations portant sur les valeurs foncières déclarées à l'occasion des mutations immobilières, le présent fichier DVF est désormais disponible en open data.   \nLa publication de ces données répond à l’objectif de transparence des marchés fonciers et immobiliers.\n\n### Le fichier DVF contient des données à caractère personnel et la DGFiP attire votre attention sur les obligations légales qui en découlent.\n\n  * L’article R112 A-3 du Livre des procédures fiscales prévoit que l’utilisation de ces fichiers ne doit pas permettre la ré-identification des personnes concernées, de manière indirecte.\n  * La réutilisation des données ne doit pas permettre l’indexation des données depuis les moteurs de recherche externes.\n\n\n\nVeuillez lire attentivement les [conditions générales d’utilisation explicitées et téléchargeables](https://static.data.gouv.fr/resources/demandes-de-valeurs-foncieres/20201026-172435/conditions-generales-dutilisation-20201016.pdf).\n\n**Notes  \n** \\- ce jeu contient les données DVF retraitées par le [Cerema (DVF+)](https://datafoncier.cerema.fr/donnees/autres-donnees-foncieres/dvfplus-open-data).   \n\\- ce jeu contient un enregistrement par mutation, les données relatives aux biens mutés ont été agrégées par type de local. Pour des informations plus fines, vous pouvez utiliser [le jeu Demande de valeurs foncières géolocalisée](https://public.opendatasoft.com/explore/dataset/buildingref-france-demande-de-valeurs-foncieres-geolocalisee) proposé par Etalab.\n\n  \n****", "featured": "False", "id": "615bce8666cb384cbbb0681a", "organization_badges": ["public-service", "certified"], "organization_name": "Grand Poitiers Open Data", "title": "Demande de valeurs foncières agrégée à la mutation (DVF+)", "url": "http://www.data.gouv.fr/fr/datasets/demande-de-valeurs-foncieres-agregee-a-la-mutation-dvf/"}