{"acronym": null, "archived": null, "badges": [], "created_at": "2014-10-22T09:49:10.333000", "deleted": null, "description": "### IAS® Vaccination grippe : suivez en temps réel la campagne de vaccination contre la grippe saisonnière\r\n\r\n\r\n**Un enjeu de santé publique**\r\n\r\nChaque année, une campagne de vaccination contre la grippe saisonnière est mise en place en France entre les mois d’octobre à janvier. L’Assurance maladie invite les assurés ciblés par les recommandations vaccinales du Haut Conseil de la Santé Publique à se faire vacciner via l’envoi d’un imprimé de prise en charge. Il s’agit notamment des assurés de plus de 65 ans, des personnes  atteintes de certaines affections de longue durée (ALD), des personnes souffrant d’asthmes et de Broncho Pneumopathie Chronique Obstructive  (BPCO) (1). Les médecins disposent également d’un imprimé de prise en charge qui leur permet de prescrire le vaccin aux personnes à risque n’ayant pas reçu de bon de vaccination (patients obèses, femmes enceintes). Pendant la période de campagne vaccinale, le vaccin est pris en charge à 100 % pour ces populations à risque munies d’un bon de vaccination. Un objectif de 75% de couverture vaccinale des groupes à risque a été fixé par la loi de santé publique. Cet objectif n’est pas atteint en France. La couverture vaccinale est même en diminution depuis 2009. A titre d’exemple, seulement 57% des français de 65 ans et plus ont été vaccinés en 2013-2014 (France métropolitaine, estimation OpemHealth.fr)\r\n\r\n**L’objectif de l’IAS®**\r\n\r\nL’objectif de l’IAS® est d’estimer un taux de vaccination précis et fiable en temps réel et de diffuser cette information en Open Data au public, aux soignants et aux gestionnaires de la santé publique. Disposer d’informations en temps réel permet de réagir quand il en est encore temps.\r\n\r\n**La méthode de l’IAS®**\r\n\r\nL’IAS® estime le taux de couverture vaccinale du plus nombreux groupe à risque : les personnes de 65 ans et plus. Pour cette tranche d’âge et pour une campagne donnée, les achats de vaccins antigrippaux réalisés à partir de début septembre sont rapportés à la population  présente au premier janvier précédent (données INSEE). Les données de ventes  de vaccins proviennent 3004 pharmacies représentatives des pharmacies de France métropolitaine (réseau Celtipharm). [3]. Les données sont extrapolées à la France métropolitaine. Les informations sont transmises anonymement et automatiquement et publiées à J+1.\r\n\r\nLes données sont disponibles depuis 2008. Ceci a permis, afin de valider la méthodologie OpenHealth.fr,  de calculer les taux de vaccination des 5 dernières campagnes et de les comparer à ceux estimés par la CNAMTS (2). Pour les campagnes 2009/2010 à 2012/2013, le coefficient de corrélation entre les estimations OpenHealth.fr et CNAMTS est de 98,9% pour les plus de 65 ans. La corrélation est donc excellente, ce qui valide la méthodologie de l’IAS. Les taux estimés par OpenHealth.fr sont en moyenne supérieurs de 2,5%  à ceux estimés par la CNAM. Ceci est dû au fait qu’OpenHealth prend en compte des achats non-remboursés par la sécurité sociale. Par ailleurs, les périmètres d’étude sont différents : les données OpenHealth.fr sont celles des achats dans les pharmacies de ville en alors que celles de la CNAM sont celles des remboursements aux assurés du Régime Général, hors Sections Locales Mutualistes.\r\n\r\nDonnées issues des sorties consommateurs des officines du réseau CELTIPHARM.\r\n\r\nPlus d'infos sur nos méthodes: http://www.openhealth.fr/methode\r\n\r\nhttp://www.openhealth.fr/\r\n\r\nLes données sont mises à jour quotidiennement. Adopter le J+1 !", "extras": {}, "frequency": "daily", "frequency_date": null, "id": "54476176c751df65665d0572", "last_modified": "2015-10-19T05:35:57.487000", "last_update": "2014-10-22T09:50:51.490000", "license": "odc-odbl", "metrics": {"discussions": 1, "followers": 1, "issues": 0, "reuses": 0, "views": 40}, "organization": null, "owner": {"avatar": "https://static.data.gouv.fr/avatars/45/39ee31d9b34ddc84c5d6e129eb6ede-original.png", "avatar_thumbnail": "https://static.data.gouv.fr/avatars/45/39ee31d9b34ddc84c5d6e129eb6ede-500.png", "class": "User", "first_name": "Patrick", "id": "534fff46a3a7292c64a77a37", "last_name": "GUERIN", "page": "https://www.data.gouv.fr/fr/users/patrick-guerin/", "slug": "patrick-guerin", "uri": "https://www.data.gouv.fr/api/1/users/patrick-guerin/"}, "page": "https://www.data.gouv.fr/fr/datasets/indicateur-avance-sanitaire-ias-r-vaccination-grippe/", "private": false, "resources": [{"checksum": null, "created_at": "2014-10-22T09:50:51.490000", "description": "La série temporelle nationale depuis Janvier 2008 de l'IAS® Vaccination Grippe", "extras": {"check:available": false, "check:count-availability": 1639, "check:date": "2021-07-06T19:33:42.959000", "check:headers:charset": "utf-8", "check:headers:content-type": "text/html", "check:status": 503, "check:url": "http://www.openhealth.fr/Portals/1/download/vacgrippe65/Openhealth_VaccGrippe65_Total.csv"}, "filesize": null, "filetype": "remote", "format": "csv", "id": "59fe39e7-114b-4e09-86cf-13a6811e57e0", "last_modified": "2014-10-22T09:50:51.490000", "latest": "https://www.data.gouv.fr/fr/datasets/r/59fe39e7-114b-4e09-86cf-13a6811e57e0", "metrics": {"nb_hits": 0, "nb_uniq_visitors": 0, "nb_visits": 0, "views": 56}, "mime": null, "preview_url": null, "published": "2014-10-22T09:50:51.490000", "schema": {}, "title": "IAS® Vaccination Grippe : Série temporelle nationale depuis Juillet 2008", "type": "main", "url": "http://www.openhealth.fr/Portals/1/download/vacgrippe65/Openhealth_VaccGrippe65_Total.csv"}], "slug": "indicateur-avance-sanitaire-ias-r-vaccination-grippe", "spatial": {"geom": null, "granularity": "country", "zones": ["country:fr"]}, "tags": ["avance", "grippe", "ias", "indicateur", "openhealth", "sanitaire", "vaccination"], "temporal_coverage": {"end": "2015-07-01", "start": "2009-07-01"}, "title": "Indicateur Avancé Sanitaire IAS® - VACCINATION GRIPPE", "uri": "https://www.data.gouv.fr/api/1/datasets/indicateur-avance-sanitaire-ias-r-vaccination-grippe/"}