{"acronym": null, "archived": null, "badges": [], "created_at": "2018-10-23T18:00:21.757000", "deleted": null, "description": "Il existe plus de 2 000 Aires et parkings de covoiturage en France.\nIls n'avaient jamais été référencés en une base unique.\nBlaBlaCar a donc pris l’initiative de créer ce fichier.\n\nNous avons contacté tous les départements de France Métropolitaine afin de consolider le 1er fichier national des Aires et des parkings de covoiturage que vous pouvez [visualiser sur cette carte](https://blog.blablacar.fr/blablalife/nouveautes/carte-aires-covoiturage)\n\n**Contenu**\nCe fichier est l'agrégation de tous les fichiers envoyés par les collectivités locales.\nIl s'agit\n- d'Aires de covoiturage officielles et\n- de parkings existants identifiés par la collectivité locale comme propice au covoiturage (Il peut s'agir par exemples de parkings de supermarché ou de places publiques)\n\nCertaines données sont systématiques pour tous les points renseignés:\n- Nom,\n- Adresse\n- Géolocalisation lat/long en WGS84\n- Type de parking\n- Source\nCertaines données sont non systématiques car partagées uniquement par certains départements : Connexion transport en commun, prix, horaires d’ouverture, propriétaire, lumière, parking à vélo, nombre de place dont places PMR.\n\n\n**Partage pour le bien commun**\nNous avons décidé de partager ce fichier, car au-delà de notre propre usage, nous sommes conscients de sa valeur pour l'écosystème de la mobilité. Nous le partageons également pour que \nLes collectivités locales puissent obtenir leur propre fichier consolidé\nLes services SIG/Route puissent s’inspirer des bonnes pratiques des uns des autres.\nLes Régions puissent avoir une vue d’ensemble compte tenu de leurs nouvelles attributions.\n\n\n**120h de travail**\nVoici un aperçu du travail mené par l'équipe de BlaBlaCar pour réunir ce fichier de juillet à octobre 2018 :\n- Contacter chaque département via leur formulaire de contact (car il n’existe pas non plus de fichier national des services SIG/Route.)\n- Faire suivre notre demande de service en service. Certains départements nous ont demandé de contacter directement les communautés de communes pour obtenir l’information.\n- Convertir les fichiers pour harmoniser leur format (nous avons reçu des fichiers Excel, Shapefile, geoJSON, word, carte en jpeg, PDF de scans…) \n- Convertir les données géographiques en WGS84\n- Compléter le nom, l’adresse, la latitude et la longitude en cherchant les informations sur Google Maps\n\n\n**2 types de covoiturage, 2 types de lieux :**\nAires de covoiturage domicile-travail : \nLes aires de covoiturage avec panneau officiel sont souvent en zones rurales, au croisement de deux départementales en dehors des villes/villages. Elles permettent à certains conducteurs de laisser leur voiture pour la journée afin de partager le trajet en tant que passager. Ces Aires sont donc destinées à être pleines en journée. En plus des aires, les supermarchés et parking des hôtels (plutôt occupés la nuit) peuvent être de bons emplacements pour ce cas d’usage\n\n**Parkings de covoiturage longue distance :**\nLorsqu’un conducteur prend ou dépose ses passagers pour partir en weekend ou en vacances, il s’agit plutôt d’une occupation temporaire du parking de 15 minutes environ (donc sans stationnement longue durée). Pour autant cette pratique requiert des parkings légaux, sécurisés et bien identifiés pour éviter que ces RDV s’organisent de manière anarchique en zone urbaine ou en bord d’autoroute. L’emplacement idéal de ces parkings est en bordure de zone urbaine et à une connexion de transport en commun pour les passagers. Les Parc Relais en terminus de ligne de transport en commun sont donc par exemple de très bons choix.\n\n\n**Recommandations de BlaBlaCar pour futures Aires & parking de covoiturage :**\n\n- Stop à l'artificialisation des sols : \nNul besoin de construire de nouvelles Aires et parking, il suffit parfois de référencer les parkings existants : Places, Églises, Stades, Restaurants, Hôtels, Supermarchés… Ils ont l’avantage d’être facilement identifiables et d’être plus centraux pour les passagers.\n\n\n- Spécificité des Sorties d’autoroute et route nationale :\nGrâce à son nouvel algorithme de calcul d’étapes le long de chaque trajet, BlaBlaCar peut transformer chaque route en “Ligne de voitures en commun” : un conducteur qui fait Paris Valence peut prendre un passager à Beaune et le poser à Lyon à condition qu’il puissent le prendre et le déposer aux entrées/sortie d’autoroute.\nOr la majorité des petits parkings aux gares de Péage comme celui-ci (Péage d’Arsy) ne se prête pas aux arrêts de covoiturage car le conducteur ne peut pas faire demi tour pour reprendre l’autoroute (au delà de l’interdiction et de la prise de risque, il y a parfois des séparations physiques). Certains au contraire comme celui-ci (Parking de covoiturage de Manosque) ou celui-là (Péage de Troyes-Centre, Sainte-Savine) sont appréciés car permettent de faire demi tour pour pouvoir déposer ou prendre un passager et reprendre la route. Minimiser le temps de détour est LA condition sine qua non au partage massif des trajets en voiture à l’avenir. Les passagers qui se retrouvent sur un parking de sortie d’autoroute ont l’option d’appeler leur famille ou de prendre un bus régional. Idéalement, les bus régionaux/départementaux pourraient prévoir des arrêts à chaque Sorties d'autoroute pour prendre le relais du covoiturage (principalement le vendredi soir et dimanche soir).\n\n\n- Nécessité de nommer les lieux\nDe nombreux départements ont envoyé des lieux s’appelant “Parking” ou “Aire” avec pour seule adresse le nom de la ville. Cela engendrera inévitablement des confusions et nous avons essayé, en les cherchant sur Google Map de les nommer du mieux que l’on a pu. \nLes Aires se trouvant souvent proches de rond-points, une solution pourrait être de nommer chaque rond-point tel que les locaux les décriraient.\n\n\n- Un format commun\nCompte tenu de l'hétérogénéité de la documentation actuelles, nous proposons que le format de ce fichier devienne la référence pour le suivi des Aires de covoiturage partout en France. \n\n\n**Comment enrichir et compléter ce fichier ?**\n\nVous avez un point à ajouter ?\nUtilisez [ce formulaire en ligne pour renseigner votre suggestion](https://docs.google.com/forms/d/e/1FAIpQLSe1uahVkqL61iBrCBe0z0a9sy7By0Z4nUC5kooW3EkdqG3Blg/viewform)\n\nVous avez plusieurs points à ajouter ?\nEnvoyer votre fichier [via ce formulaire de téléchargement](https://docs.google.com/forms/d/e/1FAIpQLSeJ_BLOUkedenhMjQFkqpKG6OpLShoPrVJs7SOMLN7pQmUpVQ/viewform) en respectant bien [ce format de référence](https://docs.google.com/spreadsheets/d/1gGhkStBP9XL0WuHxfx-sQzRFX26K_67j9HrJcX-p8eU/edit#gid=0).\n", "extras": {}, "frequency": "punctual", "frequency_date": "2018-10-23T00:00:00", "id": "5bcf4595634f412cc744840c", "last_modified": "2018-10-25T18:16:12.891000", "last_update": "2018-10-24T09:16:30", "license": "fr-lo", "metrics": {"discussions": 9, "followers": 0, "issues": 0, "reuses": 0, "views": 9002}, "organization": {"acronym": null, "badges": [], "class": "Organization", "id": "5b9f70f18b4c4101942a27ff", "logo": "https://static.data.gouv.fr/avatars/c5/7f5d7dd7c640ccbfbe633693f3a3e0-original.jpg", "logo_thumbnail": "https://static.data.gouv.fr/avatars/c5/7f5d7dd7c640ccbfbe633693f3a3e0-100.jpg", "name": "BlaBlaCar", "page": "https://www.data.gouv.fr/fr/organizations/blablacar/", "slug": "blablacar", "uri": "https://www.data.gouv.fr/api/1/organizations/blablacar/"}, "owner": null, "page": "https://www.data.gouv.fr/fr/datasets/aires-de-covoiturage-en-france/", "private": false, "resources": [{"checksum": {"type": "sha1", "value": "c839d7723a855ad3cec3ffe8c6024d7f1427d687"}, "created_at": "2018-10-24T09:16:30.491000", "description": "70 départements sur 95\nSi 70 départements ont envoyé leur fichier, certains n’ont jamais répondu, certains n’ont tout simplement pas encore d’aires de covoiturage, certains autres doivent organiser le recensement en mettant à contribution différents territoires. Vous ne trouverez donc pas de points pour les département suivants : \n\n16 Charentes, 25 Doubs, 28 Eure-et-Loir, 36 Indre, 30 Gard, 41 Loir-et-Cher, 46 Lot, 59 Nord, 68 Haut-Rhin, 70 Haute-Saône, 71 Saône-et-Loire, 72 Sarthe, 74 Haute-Savoie, 76 Seine-Maritime, 77 Seine-et-Marne, 80 Somme, 82 Tarn-et-Garonne, 84 Vaucluse, 86 Vienne, 88 Vosges, 89 Yonnes, 92 Haut-de-Seine, 93 Seine Saint Denis, 94 Val-de-Marne, 95 Val d’Oise. Les indications pour envoyer votre fichier se trouve à la fin de l’article.\n", "extras": {}, "filesize": 274711, "filetype": "file", "format": "xlsx", "id": "8e80f056-0ecb-439f-b55e-57a79010ffb0", "last_modified": "2018-10-24T15:49:05.259000", "latest": "https://www.data.gouv.fr/fr/datasets/r/8e80f056-0ecb-439f-b55e-57a79010ffb0", "metrics": {"views": 109}, "mime": "application/vnd.openxmlformats-officedocument.spreadsheetml.sheet", "preview_url": "/tabular/preview/?url=https%3A%2F%2Fstatic.data.gouv.fr%2Fresources%2Faires-de-covoiturage-en-france%2F20181024-154858%2Ffichier-national-aires-covoiturage-2018-consolide-par-blablacar.xlsx", "published": "2018-10-24T09:16:30", "schema": {}, "title": "Fichier nationnal des Aires de covoiturage (et autres parkings identifiés par les collectivités locales)", "type": "main", "url": "https://static.data.gouv.fr/resources/aires-de-covoiturage-en-france/20181024-154858/fichier-national-aires-covoiturage-2018-consolide-par-blablacar.xlsx"}], "slug": "aires-de-covoiturage-en-france", "spatial": {"geom": null, "granularity": "fr:commune", "zones": ["country:fr"]}, "tags": ["aire", "autoroutes", "covoiturage", "hub", "parc-relais", "parking", "peage"], "temporal_coverage": null, "title": "Aires de covoiturage en France", "uri": "https://www.data.gouv.fr/api/1/datasets/aires-de-covoiturage-en-france/"}