{"description": "<p> \t L'annuaire immobilier de l’Enseignement supérieur est une tentative pour rassembler dans un cadre unique les principaux établissements d’enseignement supérieur de Paris et de sa couronne, autrement dit de Paris-Métropole, sur la base des adresses et des parcelles.<br> \t<br> \t<span style=\"line-height: 1.45em;\">Exemple(s) de réutilisation(s) des données : - Transparent School, un mash up entre Annuaire Immobilier de l'Enseignement Superieur et Foursquare <a href=\"http://www.transparentschool.org/\">http://www.transparentschool.org/</a></span> </p> <p> \t Notice : L’annuaire immobilier de l’Enseignement supérieur est une tentative pour rassembler dans un cadre unique les principaux établissements d’enseignement supérieur de Paris et de sa couronne, autrement dit de Paris-Métropole, sur la base des adresses et des parcelles.<br> \t<br> \t<span style=\"line-height: 1.45em;\">Les établissements sont classés par arrondissement.<br> \t<br> \t</span><span style=\"line-height: 1.45em;\">Puis par N° de la parcelle, telle qu’elle est connue à la direction de l’urbanisme de la ville de Paris – sous direction de l’action foncière. La surface de la parcelle est exprimée en m².</span> </p> <p> \t Une grande valeur ajoutée de l’Annuaire est de mentionner le propriétaire.<br> \t<br> \t<span style=\"line-height: 1.45em;\">L’occupant est cité, en sigle et avec sa dénomination développée, afin de faciliter la lecture.<br> \t<br> \t</span><span style=\"line-height: 1.45em;\">La catégorie « type » renvoie à un classement selon des catégories pré-définies : université, grand établissement, grandes écoles.<br> \t<br> \t</span><span style=\"line-height: 1.45em;\">La tutelle pédagogique est intéressante pour les cas, limités en nombre, où ce n’est pas celle du ministère de l’enseignement supérieur.<br> \t<br> \t</span><span style=\"line-height: 1.45em;\">La rubrique « statut » permet de séparer les établissements publics des établissements privés. Cet annuaire se veut exhaustif pour les « publics » ; par contre, un choix a été fait concernant les « privés ». Ont été retenus ceux entrants dans un type pré-déterminé ou ceux, notamment en matière de gestion et de management, ayant une certaine reconnaissance ; les auteurs de l’Annuaire admettent ici une marge de choix.<br> \t<br> \t</span><span style=\"line-height: 1.45em;\">Enfin, la colonne PRES signale si le site appartient à un établissement membre d’un Pole de Recherche et d’Enseignement Supérieur.</span> </p> <p> \t <span style=\"line-height: 1.45em;\">P2 = </span>Paris II Panthéon-Assas<br> \t P4 = Paris IV Paris-Sorbonne <br> \t P6 = Paris VI Pierre et Marie Curie (UPMC) </p>", "es_concat_title_org": "Annuaire Immobilier de l'Enseignement Superieur Mairie de Paris", "es_dataset_featured": 1, "es_dataset_followers": 2, "es_dataset_views": 2, "es_orga_followers": 4.0, "es_orga_sp": 4.0, "id": "53698ee0a3a729239d2035b9", "logo": "https://static.data.gouv.fr/avatars/b2/0e83ec3699415a87640e97c51cb006-100.png", "organization": "Mairie de Paris", "organization_id": "534fff89a3a7292c64a77eb7", "title": "Annuaire Immobilier de l'Enseignement Superieur", "url": "http://www.data.gouv.fr/fr/datasets/annuaire-immobilier-de-l-enseignement-superieur-ods/"}