{"description": "Le fonds documentaire des documents publiés dans l'édition \" Lois et décrets \" du Journal officiel depuis 1990 est constitué :\n\n- des lois, ordonnances, décrets, arrêtés et circulaires \n\n- des décisions émanant d'institutions ou de juridictions qui doivent être publiés au Journal officiel (Conseil constitutionnel, Conseil supérieur de l'audiovisuel, Autorité de régulation des télécommunications …)\n\n- des avis et communications depuis le 1er janvier 2002 (avis aux importateurs, exportateurs, avis de concours et de vacance d'emplois).\n\nNe sont pas reproduits dans cette rubrique les éléments suivants :<br>\nPour le respect de la vie privée et dans un but de protection des données personnelles, certaines mesures nominatives sensibles :<br>\n\n- les décrets portant naturalisation, réintégration, mention d'enfant mineur bénéficiant de l'effet collectif attaché à l'acquisition de la nationalité française par les parents et francisation de noms et de prénoms<br>\n\n- les décrets portant changement de nom<br>\n\n- les arrêts de la Cour de discipline budgétaire et financière.<br>\n\n\nDonnées nominatives comprises dans la base: notamment la rubrique « Mesures nominatives » contient les mesures nominatives publiées (JORF) depuis le 1er janvier 1990. Elle permet également d'accéder aux délégations de signature.\n\nCes documents sont notamment dans article/ et dans la métadonnées <NATURE> avec les valeurs AUDIENCE, DELEGATION, DELEGATIONDEGESTION, DESIGNATION, MEDAILLEMILITAIRE, PROMOTIONSPECIALEDUCINQUANTIEMEA, RAPPORT, RELEVE ou encore dans <LIEN> @naturetexte avec AUDIENCE, CANDIDAT, CITATION, CLASSEMENT, DELEGATIOn, DELEGATIONDEGESTION, DESIGNATION, MEDAILLEMILITAIRE, MEMOIRE, PROMOTIONSPECIALEDUCINQUANTIEMEA, REMISE, SUSPENSION\n\n\nLes informations publiées au Journal officiel n'ayant pas de portée juridique :<br>\n\n- informations parlementaires<br>\n\n- informations relatives au Conseil économique et social<br>\n\n- informations diverses (résultats du loto …)\n\n\nAvant décembre 2007, les tableaux et clichés inclus dans les textes (le fac-similé des pages JO ou leur version PDF des textes permettent d'obtenir l'image du texte tel que publié au Journal officiel). Depuis décembre 2007, seuls les clichés ne  sont pas reproduits.\n\nLes textes publiés au Journal officiel de la République française sont versés dans Legifrance dans un délai de 24 heures.\n\n\n\n\n[Pour accéder  au répertoire des données JORF sous le protocole ftp cliquer ici](ftp://echanges.dila.gouv.fr/JORF/) \n\n[Pour accéder  au répertoire des données JORF SIMPLE sous le protocole ftp cliquer ici](ftp://echanges.dila.gouv.fr/JORFSIMPLE/)\n\n**A noter ! la fermeture du protocole FTP est prévue pour le 30 avril 2021.**\n\n**Pour accéder au répertoire des données sous le protocole ftps, contacter le service Administration des données de la Dila à l’adresse suivante :** [donnees-dila@dila.gouv.fr](donnees-dila@dila.gouv.fr)\n\n\n\n\n**Référentiel de DTD : DTD LEGIFRANCE**\n\nLes bases LEGI, KALI, ACCO, JORF, CAPP, CASS,  INCA, JADE,  CNIL et CONSTIT ont des DTD génériques en commun et des DTD spécifiques.\nLa modification d’une DTD  générique peut donc impacter différentes bases. \nPour simplifier la gestion des  mises à jour des DTD de ces bases et faciliter la prise en compte des impacts à chaque changement d’une des DTD, La DILA met à disposition un référentiel unique des DTD de toutes ces bases.\n\nCe référentiel, nommé DTD LEGIFRANCE contient un dossier DTD_Legifrance.\n\nCe dossier comporte :\n\n- L’ensemble des DTD génériques et spécifiques des bases juridiques  (hors CIRCULAIRES) applicables à la date indiquée dans le nom du dossier ;\n\n- Un document technique générique pour l’ensemble des bases ; \n\n- Un tableau LEGIFRANCE_20170901_dtd_map.xlsx qui présente une vue des DTD nécessaires par base et une vue impact qui indique par DTD, les impacts sur les différentes bases.\n\nA chaque changement d’une DTD, un nouveau dossier est publié dans le répertoire en remplacement de l’ancien ; il porte la date de mise à jour du référentiel.\nUne indication des DTD modifiées sera également fournie.\n\n[Pour accéder au répertoire DTD LEGIFRANCE sous le protocole ftp cliquer ici](ftp://echanges.dila.gouv.fr/DTD_LEGIFRANCE/)\n\n\nVous pouvez nous écrire ou vous abonner à une alerte par mail adressé à : [donnees-dila@dila.gouv.fr](donnees-dila@dila.gouv.fr)\n", "es_concat_title_org": "JORF: les données de l'édition ''Lois et décrets'' du Journal officiel  Premier ministre", "es_dataset_featured": 1, "es_dataset_followers": 3, "es_dataset_views": 4, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "53ca3560a3a7294a1ddd784e", "logo": "https://static.data.gouv.fr/avatars/08/98902e29244685862bcdd3198cef7b-100.png", "organization": "Premier ministre", "organization_id": "534fffa5a3a7292c64a7809e", "title": "JORF: les données de l'édition ''Lois et décrets'' du Journal officiel ", "url": "http://www.data.gouv.fr/fr/datasets/jorf-les-donnees-de-l-edition-lois-et-decrets-du-journal-officiel/"}