{"description": "> Aménageurs, collectivités, producteurs de données : [retrouvez ici la documentation complète pour référencer vos bornes](https://doc.transport.data.gouv.fr/producteurs/infrastructures-de-recharge-de-vehicules-electriques-irve).\n\n## Contexte\nDans le but de constituer un répertoire national des Infrastructures de recharge pour véhicules électriques (IRVE), ouvert et accessible à tous, les collectivités locales porteuses d’un projet d’installation d’IRVE doivent, au fur et à mesure de la mise en service des stations, publier sur la plateforme data.gouv.fr les données statiques relatives à la localisation et aux caractéristiques techniques de ces installations selon les modalités définies dans l’[arrêté du 4 mai 2021](https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000043475441).\nEtalab consolide l'ensemble des jeux de données produits par les différents acteurs territoriaux sur un jeu de donnée consolidé. Celui-ci a pour objectif d'être le plus exhaustif possible et ambitionne de regrouper l'ensemble des bornes IRVE françaises.\n\n## Versions\nUne nouvelle version du [schéma de données](https://schema.data.gouv.fr/etalab/schema-irve/latest.html) a été publiée le 25 mai 2021 (v2.0.0). Elle remplace la version 1.0.3 qui était utilisée jusque là. La version 2.0.0 est plus riche est requiert de compléter plus d'informations sur les bornes de recharge.\nPour cette raison, les données respectant le schéma en v1.0.3 ne sont pas compatibles avec la version 2.0.0. Pour cela, nous produisons deux fichiers consolidés, un en version 2.0.0 et un en version 1.0.3.\n\n## Consolidation \nLes fichiers associés à un tag 'irve' sont détectés, nous déduisons automatiquement la version du schéma qu'ils respectent et sont intégrés au fichier consolidé correspondant (version 1 ou version 2). La consolidation est aujourd'hui mensuelle (tous les 25 du mois).", "es_concat_title_org": "Fichier consolidé des Bornes de Recharge pour Véhicules Électriques Etalab", "es_dataset_featured": 1, "es_dataset_followers": 4, "es_dataset_views": 5, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5448d3e0c751df01f85d0572", "logo": "https://static.data.gouv.fr/avatars/2015-01-12/8ebc26cca2394e089a8b065fe0ae2659/etalab-100.jpg", "organization": "Etalab", "organization_id": "534fff75a3a7292c64a77de4", "title": "Fichier consolidé des Bornes de Recharge pour Véhicules Électriques", "url": "http://www.data.gouv.fr/fr/datasets/fichier-consolide-des-bornes-de-recharge-pour-vehicules-electriques/"}