{"description": "Le REPHY est un réseau national couvrant le littoral métropolitain et celui des trois DOMs Martinique, Guadeloupe et Réunion.\n\nIl a pour objectifs :\n - d&#x27;observer l&#x27;ensemble des espèces phytoplanctoniques des eaux côtières, et recenser les événements tels que les eaux colorées, les efflorescences exceptionnelles et les proliférations d&#x27;espèces toxiques ou nuisibles pour la faune marine, \n\n - de surveiller plus particulièrement les espèces produisant des toxines dangereuses pour les consommateurs de coquillages. \n\nCes objectifs sont complémentaires, puisque la surveillance régulière de l&#x27;ensemble des espèces phytoplanctoniques permet la détection des espèces toxiques et nuisibles connues, mais également d&#x27;espèces potentiellement toxiques. C&#x27;est la présence de ces espèces toxiques dans l&#x27;eau qui déclenche la surveillance des toxines dans les coquillages. Le REPHY a pour mission de surveiller les coquillages dans leur milieu naturel (parcs, gisements). Pour les coquillage sortis du milieu marin (c&#x27;est à dire dans les établissements d&#x27;expédition conchylicoles, sur les marchés, avant l&#x27;exportation), des plans nationaux de surveillance et de contrôle sont organisés par la Direction Générale de l&#x27;Alimentation du ministère de l&#x27;Agriculture. Les analyses sont effectuées par les laboratoires départementaux vétérinaires agréés, qui sont encadrés par le Laboratoire National de Référence, de l&#x27;Agence Française de Sécurité Sanitaire des Aliments\n\n__Origine__\n\nLes données sont archivées dans la base de données Quadrige²\n1984 : Création du REPHY\n\n1987 : Début de la bancarisation des données (BD IDS II)\n\n1988 : Mise en place de la surveillance des toxines paralysantes\n \n1996 : Mise en service de la base Quadrige avec récupération des données anciennes\n\n1999 : Mise en place de la surveillance des toxines amnésiantes\n \n1999 : Début de la mise en oeuvre d&#x27;un système qualité\n\n2003 : Extension de la surveillance des toxines lipophiles (incluant les diarrhéiques), paralysantes et amnésiantes, aux coquillages de pêche\n\n2004 : Mise en place du dispositif de contrôle de surveillance, adapté aux exigences de la DCE\n\n2005 :\nPremière évaluation de la qualité des masses d&#x27;eaux pour l&#x27;élément phytoplancton dans le cadre de la DCE;\n\nSurveillance systématique des toxines lipophiles dans les zones à risque en période à risque\n\n2006 : Mise en place d&#x27;une surveillance des palytoxines en Méditerranée orientale\n\n2008 : Démarrage contrôle opérationnel pour l&#x27;élément de qualité phytoplancton dans le cadre de la DCE.\n \t \n2010 : Remplacement du bio-essai par une analyse chimique pour le suivi des toxines lipophiles.\n\n\nNombre de points d&#x27;observation ou de mesure : \n250 points de prélèvement eau, et 300 points de prélèvement coquillages\n\n\n__Organisations partenaires__\n\nIfremerIfremer\n\n__Liens annexes__\n\n * [REPHY, réseau de surveillance du phytoplancton et des phycotoxines](http://envlit.ifremer.fr/surveillance/phytoplancton_phycotoxines)\n * [Manuel pour l’utilisation des données REPHY](http://archimer.ifremer.fr/doc/00409/52016/)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/1bc7bbb66371e5ddb16330cf482ac331d2ec1a44)", "es_concat_title_org": "Lieux d'observation et de surveillance des réseaux REPHY et REPHYTOX Institut français de recherche pour l'exploitation de la mer (IFREMER)", "es_dataset_featured": 1, "es_dataset_followers": 1, "es_dataset_views": 2, "es_orga_followers": 3.0, "es_orga_sp": 4.0, "id": "5523ef0f88ee382ace756379", "logo": "https://static.data.gouv.fr/avatars/2015-03-02/d03d3b7d7ad244c09f9eff7f2cab5d55/couleur-100.png", "organization": "Institut français de recherche pour l'exploitation de la mer (IFREMER)", "organization_id": "54f461f8c751df0f88882844", "title": "Lieux d'observation et de surveillance des réseaux REPHY et REPHYTOX", "url": "http://www.data.gouv.fr/fr/datasets/lieux-dobservation-et-de-surveillance-des-reseaux-rephy-et-rephytox/"}