{"description": "Comptage des voyageurs montants dans les trains Transilien par tranche horaire. Ces comptages manuels sont réalisés tous les trois à quatre ans et comptent le nombre de montants pour :\n\n  * Chaque train d’une ligne Transilien et ce à chaque gare desservie\n  * Chaque jour type (JOB, samedi et dimanche), hors travaux et vacances scolaires\n\n\n\nExplication des libellés utilisés :\n\n  * Nom gare : nom de la gare\n  * Code gare : code UIC. Il est unique et permet l’identification de la gare\n  * Type de jour : précise le jour du comptage: samedi, dimanche ou JOB (mardi ou jeudi)\n  * Date de comptage : précise la date du comptage\n  * Ligne : précise la ligne du train concernée lors du comptage car certaines gares sont desservies par plusieurs lignes. Dans ce cas, le détail est indiqué, comme dans l’exemple de la gare de Juvisy.\n  * Tranche horaire : tranche horaire associé à l’horaire d’arrivée du train dans la gare\n  * Montants : indique le nombre de montants dans les trains selon les critères ci-dessus\n\n\n\nDernière mise à jour du fichier : 24 mars 2020\n\nA chaque mise à jour, nous opérons un annule et remplace de la base de données : il n'y a aucune historisation des comptages.  \nPour une gare donnée, il peut y avoir plusieurs dates de comptages :  \n\\- Deux lignes qui passent par une même gare ne sont pas forcément comptées le même jour ;  \n\\- Et/ou il peut y avoir des journées de rattrapage si la première journée de comptage est incomplète.  \nAinsi, pour avoir le nombre de montants de référence, il faut conserver l'ensemble des données pour disposer de l'exhaustivité des comptages.\n\nPoints d'Attention :\n\n\\- La ligne C a été interrompue les samedi et dimanche de comptage de la Ligne D à Juvisy. Les montants de la Ligne D en gare de Juvisy les samedi et dimanche sont donc majorés de reports de montants de la Ligne C.\n\n\\- Ajout d'une colonne « Axe » permettant d’identifier les axes d’une même ligne qui n’auraient pas été comptés à la même date", "es_concat_title_org": "Comptage des voyageurs montants dans les trains Transilien SNCF", "es_dataset_featured": 1, "es_dataset_followers": 2, "es_dataset_views": 2, "es_orga_followers": 4.0, "es_orga_sp": 4.0, "id": "563dd03ca3a729642bec3cc1", "logo": "https://static.data.gouv.fr/avatars/f3/0b8ad932f74086a6ab3f291ee9243f-100.png", "organization": "SNCF", "organization_id": "534fffb0a3a7292c64a78115", "title": "Comptage des voyageurs montants dans les trains Transilien", "url": "http://www.data.gouv.fr/fr/datasets/comptage-des-voyageurs-montants-dans-les-trains-transilien/"}