{"description": "En France, certaines installations exploitées par des entreprises ou des collectivités notamment présentent des dangers ou des inconvénients pour la commodité des riverains, la santé, la sécurité, la salubrité publique, l’agriculture, la protection de la nature et de l’environnement, la conservation des sites et des monuments, font l’objet d’un encadrement réglementaire spécifique et peuvent faire l’objet d’inspection par les services de l’État ou par des organismes privés pour les installations les moins sensibles soumises à contrôle périodique. Dans cet objectif, ces installations sont répertoriées sous l’appellation « installations classées pour la protection de l’environnement - ICPE ». Selon leur niveau de nuisance et/ou de dangerosité, ces ICPE fonctionnent soit sous un régime d’Autorisation (A), d’Enregistrement (E), Déclaration avec Contrôle (DC), Déclaration (D). « S » (pour Seveso)  Les données de cette carte localisent ces ICPE dites « Seveso » de la région Pays de la Loire.\n\nL’émotion suscitée par le rejet accidentel de Dioxine en 1976 sur la commune de Seveso en Italie, a incité les États européens à se doter d’une politique commune en matière de prévention des risques industriels majeurs.\n\nLe 24 juin 1982 la directive dite Seveso demande aux États et aux entreprises d’identifier les risques associés à certaines activités industrielles dangereuses et de prendre les mesures nécessaires pour y faire face.\n\nLa directive Seveso a été modifiée à diverses reprises et son champ a été progressivement étendu, notamment à la suite de l’accident de Bâle en 1986. Le cadre de cette action est dorénavant la directive 96/82/CE concernant la maîtrise des dangers liés aux accidents majeurs impliquant des substances dangereuses appelée directive Seveso 2. Cette directive a renforcé la notion de prévention des accidents majeurs en imposant notamment à l’exploitant la mise en oeuvre d’un système de gestion et d’une organisation (ou système de gestion de la sécurité) proportionnés aux risques inhérents aux installations.\n\nElle fut transposée en droit français au travers de l’arrêté ministériel du 10 mai 2000, du décret de nomenclature des installations classées (permettant de distinguer les établissements Seveso haut) et les procédures codifiées dans le code de l’environnement (article L. 515-8 pour la maîtrise de l’urbanisation future, article R. 512-9 pour l’étude de dangers, etc.)\n\nSa bonne mise en application est l’une des priorités importantes de l’inspection des installations classées, sous l’autorité des préfets.\n\nUne nouvelle directive SEVESO 3 a reçu un accord institutionnel européen en mars 2012 et entrera en vigueur en juin 2015.\n\nA compter du 1er juin 2015, de nouvelles exigences seront applicables à ces établissements « Seveso » afin de prévenir et de mieux gérer les accidents majeurs impliquant des produits chimiques dangereux.\nLa directive 2012/18/UE du 4 juillet 2012, dite directive Seveso 3, relative aux accidents majeurs impliquant des substances dangereuses, a été adoptée et publiée le 24 juillet 2012 au journal officiel de l’union européenne. Cette directive remplace la directive Seveso 2. Ces établissements sont classés au titre d’une rubrique d’activité 4xxx répertoriée dans la nomenclature des installations classées.\nElle distingue deux types d’établissements, selon la quantité totale de matières dangereuses sur site :\n- les établissements Seveso seuil haut (SSH)\n- les établissements Seveso seuil bas (SSB)\n\nEn savoir +\nhttp://www.pays-de-la-loire.developpement-durable.gouv.fr/politique-de-prevention-du-risque-industriel-a788.html\nhttp://www.installationsclassees.developpement-durable.gouv.fr/Risques-accidentels.html\nhttp://www.pays-de-la-loire.developpement-durable.gouv.fr/l-information-et-la-concertation-r1006.html\n\n__Origine__\n\nLes données proviennent d&#x27;une extraction de l&#x27;application SIIIC (système d&#x27;information des installations classées).\n\nLa géolocalisation est effectuée par la DREAL Pays de la Loire sur la base des coordonnées Lambert indiquées dans l&#x27;extraction.\nLa géolocalisation est effectuée par la DREAL Pays de la Loire sur la base des coordonnées Lambert indiquées dans l&#x27;extraction.\nCes coordonnées peuvent avoir plusieurs niveau de précision :\n- Centroïde commune : les coordonnées ont automatiquement été renseignées par un point situé au centre de la commune\n- Adresse postale : les coordonnées ont été déterminées par géocodage de l&#x27;adresse de l&#x27;établissement\n- Coordonnées précises : les coordonnées correspondent effectivement à la localisation de l&#x27;établissement (saisie sur fond orthophotographique)\n- Coordonnées initiales : les coordonnées ont été reprises de GIDIC et leur précision est inconnu.\nLe champs &quot;précision&quot; ou &quot;Qualité de la géolocalisation&quot; contient l&#x27;une ou l&#x27;autre de ces valeurs.\n\n\n__Organisations partenaires__\n\nDREAL Pays de la Loire\n\n__Liens annexes__\n\n * [Téléchargement direct des données](https://catalogue.sigloire.fr/rss/atomfeed/atomdataset/ca085351-727e-4b7d-90f8-9a40badb5dc2)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/9e69d9cea068cf3d0854fd81f8fcdfb0cccd6b70)", "es_concat_title_org": "ICPE : Établissements classés Seveso en Pays de la Loire DREAL Pays de la Loire", "es_dataset_featured": 1, "es_dataset_followers": 1, "es_dataset_views": 1, "es_orga_followers": 2.0, "es_orga_sp": 4.0, "id": "568e9ba9c751df51dec664c4", "logo": "https://static.data.gouv.fr/avatars/1a/5a81d5eca04b659b0e27fc9c46a68a-100.png", "organization": "DREAL Pays de la Loire", "organization_id": "568e9657c751df5a92c664bc", "title": "ICPE : Établissements classés Seveso en Pays de la Loire", "url": "http://www.data.gouv.fr/fr/datasets/icpe-etablissements-classes-seveso-en-pays-de-la-loire-2/"}