{"description": "Ce jeu de données contient les emprises des Installations Classées pour la Protection de l&#x27;environnement (ICPE) soumises à autorisation ou de type Seveso, non en cessation d&#x27;activité et relevant de la DREAL Nouvelle-Aquitaine en tant que service d&#x27;inspection.\nATTENTION : ce jeu de données n&#x27;est pas complet sur le périmètre Nouvelle-Aquitaine, il concerne l&#x27;ancienne région Aquitaine.\n\nUne installation classée pour la protection de l&#x27;environnement (ICPE), en France, est une installation exploitée ou détenue par toute personne physique, morale, publique ou privée, qui peut présenter des dangers ou des inconvénients pour la commodité des riverains, la santé, la sécurité, la salubrité publique, l’agriculture, la protection de la nature et de l’environnement, la conservation des sites et des monuments.\nConcrètement, une ICPE est un établissement (installation) qui a une activité correspondant à une rubrique d&#x27;activité décrite au sein d&#x27;une liste du code de l&#x27;environnement. Le régime de classement de l&#x27;ICPE (Seveso, Autorisation, Enregistrement, Déclaration) est fixé par un seuil particulier pour chaque rubrique.\n\nNB: Cette donnée est indicative et ne constitue pas la référence pour la localisation des ICPE en Nouvelle-Aquitaine.\n\n__Origine__\n\nCe JDD a été créé sur le périmètre de la région Nouvelle-Aquitaine lors du chantier d’harmonisation des patrimoines en XXX 2016. Il est produit à partir de l’assemblage des données des 3 ex-régions Aquitaine, Limousin et Poitou-Charentes.\nATTENTION : ce jeu de données n&#x27;est pas complet sur le périmètre Nouvelle-Aquitaine, il concerne l&#x27;ancienne région Aquitaine\n\n\n__Organisations partenaires__\n\nDREAL Nouvelle-Aquitaine\n\n__Liens annexes__\n\n * [panierDownloadFrontalParametrage](https://catalogue.sigena.fr/geosource/panierDownloadFrontalParametrage?LAYERIDTS&#x3D;3933559)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/106a7d2ce7f4d9dffb961405900d5da77d942a72)", "es_concat_title_org": "Nouvelle-Aquitaine partiel : Installations Classées pour la Protection de l'Environnement (ICPE) - Emprises (surfacique) DREAL Nouvelle Aquitaine", "es_dataset_featured": 1, "es_dataset_followers": 1, "es_dataset_views": 2, "es_orga_followers": 2.0, "es_orga_sp": 4.0, "id": "584669e788ee382a91c65bb6", "logo": "https://static.data.gouv.fr/avatars/1e/4c3abc0e324c6bacea6cadd34cf8a0-100.png", "organization": "DREAL Nouvelle Aquitaine", "organization_id": "584f145ec751df2062c0bb7e", "title": "Nouvelle-Aquitaine partiel : Installations Classées pour la Protection de l'Environnement (ICPE) - Emprises (surfacique)", "url": "http://www.data.gouv.fr/fr/datasets/nouvelle-aquitaine-partiel-installations-classees-pour-la-protection-de-lenvironnement-icpe-emprises-surfacique/"}