{"description": "Ce jeu de données contient la localisation des Installations Classées pour la Protection de l&#x27;Environnement (ICPE) (ponctuel) concernées par la directive relative aux émissions industrielles (Industrial Emissions Directive) en Nouvelle-Aquitaine.\nATTENTION : ce jeu de données n&#x27;est pas complet sur le périmètre Nouvelle-Aquitaine, il concerne l&#x27;ancienne région Poitou-Charentes.\n\nLa directive IED réglemente les industries les plus polluantes au sein de l&#x27;Union européenne (UE). &quot;Afin de mieux identifier les installations visées&quot;, explique le ministère, le décret n°2013-375 crée quarante nouvelles rubriques dans la nomenclature des installations classées pour la protection de l&#x27;environnement (ICPE), établie à l&#x27;article R. 511-9 du code de l&#x27;environnement. L&#x27;ensemble des activités énumérées dans l&#x27;annexe I de la directive est ainsi classé dans les rubriques &quot;3000&quot;.\n\nParmi ces activités sont comprises certaines activités de combustion de combustibles (rubrique 3110), les activités de raffinage de pétrole et de gaz (rubrique 3120), la transformation des métaux ferreux (rubrique 3230), la fabrication en quantité industrielle par transformation chimique ou biologique de produits chimiques organiques (rubrique 3410), l&#x27;élimination ou la valorisation de déchets dans des installations d&#x27;incinération des déchets ou des installations de co-incinération des déchets (rubrique 3520), ou encore l&#x27;élevage intensif de volailles ou de porcs suivant certains seuils (3660).\n\nL&#x27;ensemble des activités visées par les nouvelles rubriques reste toutefois compris dans les rubriques classiques existantes de la nomenclature, précise le ministère. &quot;Les rubriques &quot;3000&quot; sont simplement un indicateur de l&#x27;appartenance au champ de l&#x27;annexe I de la directive IED&quot;, ajoute-t-il. Ainsi, une installation d&#x27;élevage intensif de volailles conserve son classement d&#x27;origine dans la rubrique 2111, mais elle est également classée à la rubrique 3660 au titre des installations soumises à la directive IED.\n\n__Origine__\n\nCe jeu de données a été créé sur le périmètre de la région Nouvelle-Aquitaine lors du chantier d’harmonisation des patrimoines en 2016. Il est produit à partir de l’assemblage des données des 3 ex-régions Aquitaine, Limousin et Poitou-Charentes.\nATTENTION : ce jeu de données n&#x27;est pas complet sur le périmètre Nouvelle-Aquitaine, il concerne l&#x27;ancienne région Poitou-Charentes.\n\n\n__Organisations partenaires__\n\nDREAL Nouvelle-Aquitaine\n\n__Liens annexes__\n\n * [panierDownloadFrontalParametrage](https://catalogue.sigena.fr/geosource/panierDownloadFrontalParametrage?LAYERIDTS&#x3D;3933556)\n * [Téléchargement direct des données](https://catalogue.sigena.fr/rss/atomfeed/atomdataset/cc5abc6c-54c9-4792-b987-c78d5ee80439)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/7a29cac80df6b3542a14e1111109cd3c27243610)", "es_concat_title_org": "Nouvelle-Aquitaine partiel : Installations classées pour la Protection de l'Environnement (ICPE) concernées par la directive IED - Localisation (ponctuel) DREAL Nouvelle Aquitaine", "es_dataset_featured": 1, "es_dataset_followers": 1, "es_dataset_views": 2, "es_orga_followers": 2.0, "es_orga_sp": 4.0, "id": "584669e488ee382a91c65bb4", "logo": "https://static.data.gouv.fr/avatars/1e/4c3abc0e324c6bacea6cadd34cf8a0-100.png", "organization": "DREAL Nouvelle Aquitaine", "organization_id": "584f145ec751df2062c0bb7e", "title": "Nouvelle-Aquitaine partiel : Installations classées pour la Protection de l'Environnement (ICPE) concernées par la directive IED - Localisation (ponctuel)", "url": "http://www.data.gouv.fr/fr/datasets/nouvelle-aquitaine-partiel-installations-classees-pour-la-protection-de-lenvironnement-icpe-concernees-par-la-directive-ied-localisation-ponctuel/"}