{"description": "Cette donnée est une extraction partielle de la base S3IC renseignée par les inspecteurs de l’environnement au rythme de leurs actions. Elle précise la localisation des Installations Classées pour la Protection de l’Environnement (ICPE), en fonctionnement, soumises à autorisation (A) ou à enregistrement (E) en Bretagne. Les établissements soumis à déclaration ne sont pas représentées (ces données sont suivies par les préfectures de département).\nSont concernées, les ICPE industries et élevages, avec distinction en attribut du type d&#x27;ICPE (régime d’autorisation, régime d’enregistrement, régime Seveso, carrière, élevage).\n\nAttention : La localisation des ICPE est parfois approximative sur cette donnée (voir dans les données attributaires le champ précision). \n\nUne ICPE est une exploitation industrielle ou agricole susceptible de créer des risques ou de provoquer des pollutions ou nuisances, notamment pour la sécurité et la santé des riverains. \nLes activités relevant de la législation des installations classées sont énumérées dans une nomenclature qui les soumet à un régime d’autorisation ou de déclaration en fonction de l’importance des risques ou des inconvénients qui peuvent être engendrés :\n- Déclaration  : pour les activités les moins polluantes et les moins dangereuses. Une simple déclaration en préfecture est nécessaire\n- Enregistrement : conçu comme une autorisation simplifiée visant des secteurs pour lesquels les mesures techniques pour prévenir les inconvénients sont bien connues et standardisées. Ce régime a été introduit par l’ordonnance n°2009-663 du 11 juin 2009 et mis en œuvre par un ensemble de dispositions publiées au JO du 14 avril 2010.\n- Autorisation  : pour les installations présentant les risques ou pollutions les plus importants. L’exploitant doit faire une demande d’autorisation avant toute mise en service, démontrant l’acceptabilité du risque. Le préfet peut autoriser ou refuser le fonctionnement.\n\n__Origine__\n\nLes données proviennent d’une extraction partielle de la base de données S3IC (base renseignée par les inspecteurs de l’environnement au rythme de leurs actions). Seules les ICPE (industries et élevages) soumises à autorisation ou à enregistrement sont représentées ; celles soumises à déclaration ne le sont pas. \n\nLa géolocalisation des établissements est effectuée sur la base des coordonnées Lambert indiquées dans l&#x27;extraction. Le niveau de précision de la localisation indiqué en attribut pour chaque ICPE est variable : \n- Valeur initiale (données anciennes - à l&#x27;époque le logiciel ne distinguait pas les données saisies manuellement et le centroïde de la commune)\n- Centroïde commune (se met automatique lors de la création d&#x27;un établissement)\n- Adresse postale (précision liée à l&#x27;adresse)\n- Coordonnées précises (valeur précise rentrée manuellement)\n\n\n__Organisations partenaires__\n\nDREAL Bretagne\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/15b73b1eece7739a89c547bb10f17bc0c2dd678b)", "es_concat_title_org": "ICPE (industries et élevages) soumises à autorisation (A) ou enregistrement (E) en fonctionnement en Bretagne DREAL Bretagne", "es_dataset_featured": 1, "es_dataset_followers": 1, "es_dataset_views": 2, "es_orga_followers": 3.0, "es_orga_sp": 4.0, "id": "5883d37888ee38062d9b81a8", "logo": "https://static.data.gouv.fr/avatars/2015-07-24/b551348e86d94f6e8ef12dc7842481bc/logo_fr_dreal-100.png", "organization": "DREAL Bretagne", "organization_id": "55b2337888ee3814da3ca28a", "title": "ICPE (industries et élevages) soumises à autorisation (A) ou enregistrement (E) en fonctionnement en Bretagne", "url": "http://www.data.gouv.fr/fr/datasets/icpe-industries-et-elevages-soumises-a-autorisation-a-ou-enregistrement-e-en-fonctionnement-en-bretagne/"}