{"description": "Dans un contexte marqué par de fortes mutations de l’environnement économique et social, le ROME (Répertoire Opérationnel des Métiers et des Emplois) est un outil au service de la mobilité professionnelle et du rapprochement entre offres et candidats. \n\nLe ROME a été construit par les équipes de Pôle emploi avec la contribution d’un large réseau de partenaires (entreprises, branches et syndicats professionnels, AFPA…), en s’appuyant sur une démarche pragmatique : inventaire des dénominations d’emplois/métiers les plus courantes, analyse des activités et compétences, regroupement des emplois selon un principe d’équivalence ou de proximité.\n\nUn projet de révision du ROME est engagé, avec l'objectif de développer l'approche par compétences.\nIl vise plus particulièrement à  :\n\nrestructurer le référentiel des compétences, son contenu, son organisation et son alimentation dans les fiches métiers ROME\nrationaliser le référentiel des environnements de travail revisités en contextes de travail\nadapter la maquette de la fiche ROME, avec des modifications conséquentes des concepts de ses rubriques, notamment pour les compétences\nLa trajectoire de ce projet de grande ampleur, avec des impacts métier et SI importants, prévoit le passage du ROME actuel (ROME V3) au futur ROME (ROME 4.0) dans les services de Pôle emploi en juin 2022.\nDans cette perspective, le ROME V3 ne sera plus actualisé à compter de juillet 2021.\n", "es_concat_title_org": "Répertoire Opérationnel des Métiers et des Emplois (ROME) Pôle emploi", "es_dataset_featured": 1, "es_dataset_followers": 4, "es_dataset_views": 5, "es_orga_followers": 4.0, "es_orga_sp": 4.0, "id": "58da857388ee384902e505f5", "logo": "https://static.data.gouv.fr/avatars/79/02694fd7de42b9901a0d220857e9fc-100.png", "organization": "Pôle emploi", "organization_id": "534fffa3a3a7292c64a78094", "title": "Répertoire Opérationnel des Métiers et des Emplois (ROME)", "url": "http://www.data.gouv.fr/fr/datasets/repertoire-operationnel-des-metiers-et-des-emplois-rome/"}