{"description": "En France, certaines installations exploitées par des entreprises ou des collectivités notamment  présentent des dangers ou des inconvénients pour la commodité des riverains, la santé, la sécurité, la salubrité publique, l’agriculture, la protection de la nature et de l’environnement, la conservation des sites et des monuments. C’est pourquoi, elles font l’objet d’un encadrement réglementaire spécifique et peuvent faire l’objet d’inspection par les services de l’État ou par des organismes privés pour les installations les moins sensibles soumises à contrôle périodique. Dans cet objectif, ces installations sont répertoriées sous l’appellation « installations classées pour la protection de l’environnement - ICPE ». \n\nCette carte ne recense que les carrières dont le régime est autorisé (A) \n\nEn savoir +\nhttp://www.installationsclassees.developpement-durable.gouv.fr/carrieres.html\n\n__Origine__\n\nLes données proviennent d&#x27;une extraction de l&#x27;application SIIIC (système d&#x27;information des installations classées).\n\nLa géolocalisation est effectuée par la DREAL Pays de la Loire sur la base des coordonnées Lambert indiquées dans l&#x27;extraction.\nCes coordonnées peuvent avoir plusieurs niveau de précision :\n- Centroïde commune : les coordonnées ont automatiquement été renseignées par un point situé au centre de la commune\n- Adresse postale : les coordonnées ont été déterminées par géocodage de l&#x27;adresse de l&#x27;établissement\n- Coordonnées précises : les coordonnées correspondent effectivement à la localisation de l&#x27;établissement (saisie sur fond orthophotographique)\n- Coordonnées initiales : les coordonnées ont été reprises de GIDIC et leur précision est inconnu.\nLe champs &quot;précision&quot; ou &quot;Qualité de la géolocalisation&quot; contient l&#x27;une ou l&#x27;autre de ces valeurs.\n\n\n__Organisations partenaires__\n\nDREAL Pays de la Loire\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/26cdb55328977aca3478d3019593093da2ad3fe7)", "es_concat_title_org": "ICPE : Carrières autorisées en Pays de la Loire DREAL Pays de la Loire", "es_dataset_featured": 1, "es_dataset_followers": 1, "es_dataset_views": 1, "es_orga_followers": 2.0, "es_orga_sp": 4.0, "id": "58da65c688ee3818c530b2fc", "logo": "https://static.data.gouv.fr/avatars/1a/5a81d5eca04b659b0e27fc9c46a68a-100.png", "organization": "DREAL Pays de la Loire", "organization_id": "568e9657c751df5a92c664bc", "title": "ICPE : Carrières autorisées en Pays de la Loire", "url": "http://www.data.gouv.fr/fr/datasets/icpe-carrieres-autorisees-en-pays-de-la-loire/"}