{"description": "Le plan cadastral est un assemblage d’environ **600 000 feuilles** ou planches représentant chacune une section ou une partie d’une section cadastrale.\n\nIl couvre la France entière, à l’exception de la ville de Strasbourg et de quelques communes voisines, pour des raisons historiques liée à l’occupation de l’Alsace-Moselle par l’Allemagne entre 1871 et 1918.\n\n#### \n\n#### PCI Vecteur et PCI Image\n\n#### \n\nPour des questions pratiques et techniques, le Plan Cadastral Informatisé existe sous la forme de **deux produits complémentaires** : le PCI Vecteur et le PCI Image.\n\nLe **PCI Vecteur** regroupe les feuilles qui ont été numérisées et couvre l’essentiel du territoire.\n\nLe **PCI Image** regroupe les feuilles qui n’ont été que scannées, et complète la couverture.\n\n#### \n\n#### Couverture\n\n#### \n\n **34 700 communes** sont couvertes par le PCI Vecteur, sur un total de près de 35 000. Les plans des autres communes sont disponibles dans le PCI Image.\n\nStrasbourg et les communes limitrophes ne sont actuellement pas gérées au format PCI.\n\nLes collectivités d’outre-mer de Saint-Martin et de Saint-Barthelemy sont présentes et historiquement intégrées dans le département de la Guadeloupe (971).\n\n#### \n\n#### Formats disponibles\n\n#### \n\nLes données du PCI Vecteur sont disponibles dans plusieurs formats :\n\n  * Format [EDIGÉO](https://www.data.gouv.fr/s/resources/plan-cadastral-informatise/20170906-150737/standard_edigeo_2013.pdf) en projection Lambert 93 ;\n  * Format [EDIGÉO](https://www.data.gouv.fr/s/resources/plan-cadastral-informatise/20170906-150737/standard_edigeo_2013.pdf) en projection Lambert CC 9 zones ;\n  * Format DXF-PCI en projection Lambert 93 ;\n  * Format DXF-PCI en projection Lambert CC 9 zones.\n\n\n\nLes données du PCI Image sont disponibles au format TIFF.\n\n#### \n\n#### Modèle de données\n\n#### \n\nChaque commune est subdivisée en sections, elles-mêmes subdivisées en feuilles (ou planches). Une feuille cadastrale comporte des parcelles, qui peuvent supporter des bâtiments, ainsi que de nombreux autres objets d’habillage ou de gestion.  \nPour plus de précision, veuillez vous reporter à la documentation du standard [EDIGÉO](https://www.data.gouv.fr/s/resources/plan-cadastral-informatise/20170906-150737/standard_edigeo_2013.pdf).\n\n#### \n\n#### Mise à disposition\n\n#### \n\nLes données sont mises à disposition de deux manières :\n\n  * En téléchargement direct à la feuille ou en archive départementale. Ce sont ces URL qu’il faut utiliser si vous souhaitez automatiser la récupération des données et bénéficier des meilleures performances.\n  * Via un outil en ligne pour les archives communales. Les données sont alors produites à la volée.\n\n\n\nLes deux modes de mise à disposition sont accessibles sur [cadastre.data.gouv.fr](https://cadastre.data.gouv.fr/datasets/plan-cadastral-informatise).\n\n#### \n\n#### Millésimes disponibles :\n\n#### \n\n  * 13 février 2017\n  * 14 mai 2017\n  * 6 juillet 2017\n  * 12 octobre 2017\n  * 2 janvier 2018\n  * 3 avril 2018\n  * 29 juin 2018\n  * 1er octobre 2018\n  * 1er janvier 2019\n  * 1er avril 2019\n  * 1er juillet 2019\n  * 1er octobre 2019\n  * 1er janvier 2020\n  * 1er juillet 2020\n  * 1er octobre 2020\n  * 1er février 2021\n  * 1er avril 2021\n  * 1er juillet 2021", "es_concat_title_org": "Plan Cadastral Informatisé Ministère de l'économie, des finances et de la relance", "es_dataset_featured": 5, "es_dataset_followers": 5, "es_dataset_views": 5, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "58e5924b88ee3802ca255566", "logo": "https://static.data.gouv.fr/avatars/8a/4e0caeb30843a08eca1a4a54e025c0-100.png", "organization": "Ministère de l'économie, des finances et de la relance", "organization_id": "534fff8ea3a7292c64a77f02", "title": "Plan Cadastral Informatisé", "url": "http://www.data.gouv.fr/fr/datasets/plan-cadastral-informatise/"}