{"description": "Inventaires des archives conservées dans des services d’archives français (archives nationales, départementales et municipales et des organismes publics et privés), partenaires du portail national des archives : [francearchives.fr](https://francearchives.fr/). \nLe portail interministériel permet de trouver les références de plusieurs millions de documents d'archives, conservés dans les services publics d'archives. Le moteur de recherche du site interroge simultanément les inventaires des institutions partenaires, situées dans toute la France métropolitaine et ultramarine.  Ces données sont constamment enrichies par l’ajout de nouveaux partenaires. \nLe portail FranceArchives réalise aussi des traitements sur les index lieux issus des instruments de recherche XML-EAD qu'il agrège. Ces index sont transformés en autorités dotés d'URL pérennes, sont automatiquement ou unitairement alignés et groupés (c'est-à-dire fusionnés lorsqu'ils désignent la même entité géographique).\n\nOn trouve **dans le dossier GeoName**, un fichier CSV par service d'archives qui contient, pour chaque autorité lieux (LocationAuthority) :\n•\tdes informations concernant l'index de départ fourni par le service d'archives (geogname) : URL, libellé.\n•\tdes informations concernant l'entité correspondante dans la base GeoNames (GeoNames) : URL, libellé, coordonnées géographiques.\n\nOn trouve **dans le dossier BANO**, un fichier CSV par service d'archives qui contient, pour chaque autorité lieux (LocationAuthority) :\n•\tdes informations concernant l'index de départ fourni par le service d'archives (geogname) : URL, libellé.\n•\tDes informations concernant l'entité correspondante dans la Base adresse nationale (BAN) : identifiant, libellé, coordonnées géographiques. \n\nNote : une même autorité lieu (LocationAuthority) peut se trouver dans le fichier CSV de plusieurs services, en effet elle peut être partagée par plusieurs services.\nLes jeux de données tirés des informations rassemblées par le portail sont proposés sous Licence ouverte (Etalab), c'est-à-dire gratuitement et dans des formats ouverts qui en permettent la réutilisation, tout en respectant la législation en vigueur (respect des différents secrets et intérêts protégés par la loi).\n\nNous vous rappelons que tous les inventaires et instruments de recherche décrivant des archives de moins de 150 ans sont **susceptibles de contenir des données à caractère personnel (DCP)**.\n\nLes métadonnées du fichier en téléchargement ont été converties en XML (APE-EAD) qui est un dénominateur commun entre les différentes versions d’EAD.", "es_concat_title_org": "francearchives.fr – Inventaires et lieux des archives Ministère de la Culture", "es_dataset_featured": 1, "es_dataset_followers": 1, "es_dataset_views": 2, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "58eb9b68c751df1377f92daa", "logo": "https://static.data.gouv.fr/avatars/57/048fb19b4e40a0a6d346dfb93dcf9e-100.png", "organization": "Ministère de la Culture", "organization_id": "534fff91a3a7292c64a77f73", "title": "francearchives.fr – Inventaires et lieux des archives", "url": "http://www.data.gouv.fr/fr/datasets/francearchives-fr-inventaires-et-lieux-des-archives/"}