{"description": "Liste et géolocalisation des campings franciliens classés.\n\n  * **1 étoile** correspond à l'hôtellerie de plein air économique\n    * Le nombre d'emplacements maximum à l'hectare est de 100 pour les campings et de 80 maximum pour les parcs résidentiels de loisirs (PRL).\n  * **2 et 3 étoiles** correspondent au milieu de gamme\n    * Le personnel parle au moins deux langues officielles en plus du français en 3 étoiles.\n    * Les établissements sont équipés d'un bureau d'accueil (ou pavillon d'administration pour les parcs résidentiels de loisirs 2*) incluant une permanence assurée 24h/24 en 3*.\n    * Les espaces communs proposent notamment une aire de jeux équipée pour enfants ainsi qu'une gamme plus importante de services offerte à la clientèle (accès internet dans les espaces communs, service de boissons, …) en 3*.\n  * **4 et 5 étoiles** indiquent l'hôtellerie de plein air haut de gamme et très haut de gamme\n    * Le nombre d'emplacements maximum à l'hectare est de 80 en 4* et 70 en 5*.\n    * L'accueil est assuré en 2 langues étrangères dont l'anglais en 4 étoiles et 3 langues étrangères dont l'anglais en 5 étoiles.\n    * D'autres services caractérisent la catégorie très haut de gamme comme, notamment, la réservation possible 24h/24, la présence d'un espace de baignade, l'accès internet aux emplacements ou des espaces sanitaires et douches chauffés.\n\n\n\nDonnées géocodées avec la Base adresse nationale (BAN)\n\n(Source : Atout France - Données du 23 juin 2017)", "es_concat_title_org": "Carte des campings classés Région Île-de-France", "es_dataset_featured": 1, "es_dataset_followers": 1, "es_dataset_views": 2, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "59591c01a3a7291dcf9c8140", "logo": "https://static.data.gouv.fr/avatars/9b/01f5340aaa44ad8ead413ad8a29b6e-100.jpg", "organization": "Région Île-de-France", "organization_id": "534fffa8a3a7292c64a780c8", "title": "Carte des campings classés", "url": "http://www.data.gouv.fr/fr/datasets/carte-des-campings-classes/"}