{"description": "Liste et géolocalisation des hôtels franciliens classés de 1 à 5 étoiles selon l'article 4 de l'arrêté du 23 décembre 2009 fixant les normes et la procédure de classement des hôtels de tourisme\n\n  * 1 étoile correspond à l'hôtellerie économique  \n\n    * Surface minimum d'une chambre double doit être de 9 m², hors sanitaires. Ceux-ci peuvent être privés ou communs.\n  * 2 et 3 étoiles correspondent au milieu de gamme  \n\n    * Personnel qui parle au moins une langue officielle européenne en plus du français.\n    * Accueil garanti au moins dix heures par jour.\n    * Surface minimale de la chambre double est de 9 m² hors sanitaires pour les 2 étoiles et de 13,5 m², sanitaires inclus, pour les 3 étoiles.\n  * 4 et 5 étoiles indiquent une hôtellerie haut de gamme et très haut de gamme  \n\n    * Chambres spacieuses, au moins 16 m², sanitaires inclus, en 4 étoiles, et 24 m² en 5 étoiles.\n    * Dans les hôtels de plus de 30 chambres, l'accueil est assuré 24 h sur 24.\n    * Deux langues étrangères, dont l'anglais, sont requises dans un 5 étoiles.\n    * Service en chambre.\n    * Accompagnement jusqu'à la chambre.\n    * Possibilité de dîner à l'hôtel.\n    * D'autres avantages caractérisent le 5 étoiles, comme un service de voiturier, une conciergerie ainsi que des équipements spécifiques dans les chambres tels qu'un coffre-fort et l'accès à Internet. \n    * Climatisation obligatoire.\n\n\n\nDonnées du 23 juin 2017, géocodées avec la Base adresse nationale (BAN)", "es_concat_title_org": "La carte des hôtels classés en Île-de-France Région Île-de-France", "es_dataset_featured": 1, "es_dataset_followers": 1, "es_dataset_views": 2, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "59591bfaa3a7291dd09c811c", "logo": "https://static.data.gouv.fr/avatars/9b/01f5340aaa44ad8ead413ad8a29b6e-100.jpg", "organization": "Région Île-de-France", "organization_id": "534fffa8a3a7292c64a780c8", "title": "La carte des hôtels classés en Île-de-France", "url": "http://www.data.gouv.fr/fr/datasets/la-carte-des-hotels-classes-en-ile-de-france/"}