{"description": "Le plan cadastral est le découpage du territoire français en unités de surfaces permettant le calcul de certains impôts.\n\nChaque commune est subdivisée en sections, elles-mêmes subdivisées en feuilles (ou planches).\nUne feuille cadastrale comporte des parcelles, qui peuvent supporter des bâtiments.\n\n#### Différence par rapport au PCI Vecteur\n\nContrairement au [Plan Cadastral Informatisé](https://www.data.gouv.fr/fr/datasets/58e5924b88ee3802ca255566/) au format EDIGÉO qui est un ensemble de 600 000 feuilles cadastrales avec de nombreux éléments liés à la fiscalité ou à l'habillage du plan, cette version retravaillée par Etalab se concentre sur le découpage parcellaire et sur les bâtiments.\n\nLes différentes couches d'information géographique sont constituées par juxtaposition des feuilles, sans correction.\n\nCes données incluent aussi le [référentiel cadastral géré par l'Eurométropole de Strasbourg](https://www.data.gouv.fr/fr/datasets/5e6ad06d06e3e742367168cc).\n\nEnfin cette version est disponible directement dans des formats de données géographiques usuels, ce qui rend son utilisation plus simple.\n\n#### Couverture\n\n34 800 communes sont couvertes par le PCI Vecteur, sur un total de près de 35 200.\nLes plans des autres communes sont disponibles sous forme d'images, via le PCI Image.\n\n[Carte des communes pour lesquelles le cadastre n'a pas encore été vectorisé au 1er juillet 2020](https://umap.openstreetmap.fr/fr/map/carte-des-communes-dont-le-cadastre-nest-pas-vecto_496449#6/47.249/3.120)\n\nLes collectivités d'outre-mer de Saint-Martin et de Saint-Barthelemy sont présentes et historiquement intégrées dans le département de la Guadeloupe (971).\n\n#### Couches de données\n\n* subdivisions_fiscales (beta)\n* parcelles\n* lieux_dits\n* feuilles\n* sections\n* prefixes_sections (beta)\n* communes\n* batiments\n\n#### Fichiers\n\nLes données sont actuellement disponibles aux formats [GeoJSON](http://geojson.org/) et [Shapefile](https://fr.wikipedia.org/wiki/Shapefile).\n\nLe téléchargement se fait par couche, et au choix __par département__, __par commune__ ou France entière (pour certaines couches).\n", "es_concat_title_org": "Cadastre Etalab", "es_dataset_featured": 1, "es_dataset_followers": 4, "es_dataset_views": 5, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "59b0020ec751df07d5f13bcf", "logo": "https://static.data.gouv.fr/avatars/2015-01-12/8ebc26cca2394e089a8b065fe0ae2659/etalab-100.jpg", "organization": "Etalab", "organization_id": "534fff75a3a7292c64a77de4", "title": "Cadastre", "url": "http://www.data.gouv.fr/fr/datasets/cadastre/"}