{"description": "Les indicateurs de dépassement des valeurs limites sont calculés à partir des cartes de concentrations Ile-de-France produites par Airparif. Ces dépassements sont calculés chaque année pour le benzène, l’Ozone, le dioxyde d’azote et les particules (PM10 et PM2.5).\n3 types d’indicateurs sont calculés : \n-\tPopulation exposée au dépassement\n-\tSuperficie de dépassement\n-\tKilomètres de voirie en dépassement\n3 types de valeurs sont possibles :\n-\tvaleur numérique (arrondie)\n-\t« <1% » de la population ou de la superficie du territoire : le dépassement concerne est de moins d’1% de la population ou de la superficie du territoire mais qu’un dépassement est certain. Le code -99 identifie ce type de valeurs.\n-\t« Non significatif » pour la population ou la superficie d’un territoire : un dépassement est possible mais ne concerne qu’une très faible proportion de la population ou de la superficie du territoire concerné. Le code -999 identifie ce type de valeurs.\n\nSi l'indicateur n'est pas disponible, le code -9999 l'identifie.\n\nLa population utilisée pour réaliser les calculs d’exposition est la population de référence INSEE datant de 2011.  Elle a été spatialisée par l’IAU (Institut d’Aménagement et d’Urbanisme d’Ile-de-France) en 2014, de manière à fournir une information de population sur chaque maille de la grille 50m d’Île-de-France utilisée par Airparif. \n", "es_concat_title_org": "Exposition des populations et territoires aux polluants atmosphériques NO2 et PM10  pour la région Île-de-France Airparif", "es_dataset_featured": 1, "es_dataset_followers": 1, "es_dataset_views": 1, "es_orga_followers": 2.0, "es_orga_sp": 4.0, "id": "5b4f33c588ee38263fdfb66e", "logo": "https://static.data.gouv.fr/avatars/b2/fa6dc8ae814e4782aec3e6020c2dac-100.jpg", "organization": "Airparif", "organization_id": "5a4381adc751df74bae4627d", "title": "Exposition des populations et territoires aux polluants atmosphériques NO2 et PM10  pour la région Île-de-France", "url": "http://www.data.gouv.fr/fr/datasets/exposition-des-populations-et-territoires-aux-polluants-atmospheriques-no2-et-pm10-pour-la-region-ile-de-france/"}