{"description": "Ce jeu de données contient toutes les adresses extraites des fichiers du cadastre (plan et fichier des parcelles bâties).\n\nIl est produit par la mission Etalab, par retraitement des données extraites, dans le cadre de la confection de la Base Adresse Nationale (BAN), dont il constitue une source primaire.\n\n<!--- excerpt -->\n\n#### Présentation\n\nLe fichier des parcelles bâties de la DGFiP contient la liste des locaux répertoriés pour les besoins de la fiscalité locale, lesquels sont associés à des parcelles cadastrales, et éventuellement à des adresses réelles ou fictives.\n\nLe plan cadastral informatisé contient la géométrie des parcelles cadastrales, et éventuellement des positions de numéros de voie, attachées à ces parcelles. Il contient aussi des noms de lieux, représentés de manière graphique.\n\nCe jeu de données est le résultat de l'exploitation complexe de ces fichiers. Il est présenté sous la forme d'adresses unitaires, qualifiée grâce plusieurs jeux de données sources explicités ci-dessous.\n\nAttention les adresses associées exclusivement à de lieux ne faisant pas partie de l'assiette de la fiscalité locale ne sont pas présentes dans ce fichier (certains lieux publics notamment).\n\n#### Quelques chiffres\n\n* 23,8 millions d'adresses supposées réelles ou fictives\n* dont 23,6 millions d'adresses géo-référencées\n* dont 21,6 millions d'adresses utiles (habitation, commerce, tourisme, industrie…)\n* dont 19,5 millions d'adresses supposées réelles\n\nSi l'on souhaite cumuler les critères ci-dessus, on arrive à **18,2 millions d'adresses**.\n\n#### Fréquence de mise à jour\n\nCe jeu de données est produit à chaque mise à jour majeure d'une de ses sources, ou de ses algorithmes.\n\n- Chaque mise à jour (trimestrielle) du plan cadastral permet une amélioration des noms de voies et des positions des adresses.\n- Chaque mise à jour (annuelle) du fichier MAJIC permet d'augmenter le nombre d'adresses (nouvelles construction, nouvelles adresses connues des services fiscaux).\n- Chaque mise à jour du fichier FANTOIR (trimestrielle) permet une amélioration des noms de voies et des identifiants.\n\n#### Couverture\n\nCe jeu de données couvre la France métropolitaine, ainsi que les départements et régions d'outremer, Saint-Martin et Saint-Barthelemy. ⚠ Il n'a pas l'ambition d'être exhaustif.\n\nSeules les communes dont le plan cadastral est vectoriel disposent d'adresses géo-positionnées. Les positions des adresses des 1743 communes manquantes seront ajoutées par la suite.\n\nLes collectivités d'outre-mer de Saint-Martin et de Saint-Barthelemy sont présentes et historiquement intégrées dans le département de la Guadeloupe (971).\n\n#### Lexique\n\n* Adresse fictive ou pseudo-adresse : adresse ayant été attribuée arbitrairement par les services des Finances Publiques pour des raisons techniques\n* Destination principale d'une adresse : utilisation principale des locaux qui composent cette adresse (parmi habitation, commerce, industrie, tourisme, équipement, dépendance, chantier, inconnue)\n* Adresse utile : adresse associée à des locaux pertinents (habitation, commerce, industrie, tourisme)\n\n#### Distributions disponibles\n\nCes fichiers sont disponibles sous 3 formes :\n\n- CSV (uniquement les adresses utiles, compatible BAL 1.1)\n- GeoJSON (uniquement les adresses utiles, et avec une position)\n- NDJSON (données complètes, y compris résultats intermédiaires, essentiellement pour une utilisation avancée)\n\n#### Schéma des données\n\n[Lien externe](https://github.com/etalab/adresses-cadastre/blob/master/SCHEMAS.md)\n\n#### Code source\n\nLe code source permettant de produire le jeu de données est disponible sur [GitHub](https://github.com/etalab/adresses-cadastre).\n\nBien que sous licence MIT, il ne peut pas être utilisé sans le fichier MAJIC, qui n'est pas ouvert. Nous réfléchissons à introduire une étape intermédiaire qui permettra à chacun de rejouer l'essentiel du script, et donc d'y contribuer.\n\n#### Sources\n\n- [Cadastre (Etalab)](https://cadastre.data.gouv.fr/datasets/cadastre-etalab)\n- [Codes postaux (Etalab)](https://www.data.gouv.fr/fr/datasets/codes-postaux/)\n- [Plan Cadastral Informatisé](https://cadastre.data.gouv.fr/datasets/plan-cadastral-informatise)\n- [Code Officiel Géographique](https://www.data.gouv.fr/fr/datasets/58c984b088ee386cdb1261f3/)\n- [Fichier FANTOIR des voies et lieux-dits](https://www.data.gouv.fr/fr/datasets/53699580a3a729239d204738/)\n- Fichier MAJIC (matrice cadastrale, sous secret fiscal)", "es_concat_title_org": "Adresses extraites du cadastre Etalab", "es_dataset_featured": 1, "es_dataset_followers": 3, "es_dataset_views": 4, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5bd837f2634f41112d338d46", "logo": "https://static.data.gouv.fr/avatars/2015-01-12/8ebc26cca2394e089a8b065fe0ae2659/etalab-100.jpg", "organization": "Etalab", "organization_id": "534fff75a3a7292c64a77de4", "title": "Adresses extraites du cadastre", "url": "http://www.data.gouv.fr/fr/datasets/adresses-extraites-du-cadastre/"}