{"description": "En France, certaines installations exploitées par des entreprises ou des collectivités notamment  présentent des dangers ou des inconvénients pour la commodité des riverains, la santé, la sécurité, la salubrité publique, l’agriculture, la protection de la nature et de l’environnement, la conservation des sites et des monuments. C’est pourquoi, elles font l’objet d’un encadrement réglementaire spécifique et peuvent faire l’objet d’inspection par les services de l’État ou par des organismes privés pour les installations les moins sensibles soumises à contrôle périodique. Dans cet objectif, ces installations sont répertoriées sous l’appellation « installations classées pour la protection de l’environnement - ICPE ». \nSelon leur niveau de nuisance et/ou de dangerosité, ces ICPE fonctionnent soit sous un régime d’Autorisation (A), d’Enregistrement (E), de Déclaration avec Contrôle (DC) ou de Déclaration (D)\nLes dossiers de demandes d’autorisation d’exploiter ou d’enregistrement, déposés en préfecture par les exploitants, sont instruits par les services de l’inspection :\n. de la DREAL : pour les futurs établissements industriels\n. des DDPP : pour les futurs établissements d’élevages ou agro-alimentaire\nUne tour aéroréfrigérante humide est un échangeur de chaleur &quot;air/eau&quot;, dans lequel l’eau à refroidir est en contact direct avec l’air ambiant. L’eau chaude est pulvérisée en partie haute de la tour aéroréfrigérante et ruisselle sur le corps d’échange. L’air traverse le système de ruissellement et est rejeté dans l’atmosphère. Le refroidissement s’effectue principalement par évaporation de l’eau ; l’efficacité du système est liée à la conception et à l’entretien de la tour aéroréfrigérante ainsi qu’aux conditions atmosphériques (température et humidité).\n\nTout exploitant d’une installation industrielle, d’un établissement recevant du public (centre commercial, hôpital, ...), d’un immeuble de bureaux, d’un immeuble de logements collectifs, etc. peut exploiter une tour de refroidissement de ce type. Celles-ci sont principalement utilisées pour la climatisation des locaux de taille importante, des salles informatiques, ou le refroidissement de procédés industriels dégageant de la chaleur. \n Dans ce circuit (ouvert ou fermé), le risque de prolifération de légionelles est élevé. c’est pourquoi, les établissements comptant au moins une TAR dans leur enceinte, sont classés au titre de la rubrique d’activité 2921 de la nomenclature des installations classées (installations de refroidissement par dispersion d&#x27;eau dans un flux d&#x27;air).\n\nEn savoir +\nhttp://www.pays-de-la-loire.developpement-durable.gouv.fr/legionelles-tours-aerorefrigerantes-tar-r1412.html\n\n__Origine__\n\nLa précision géographique des TAR est variable en fonction de l&#x27;origine des données. Des établissements peuvent être géolocalisés au centre de la commune, selon l&#x27;adresse de l&#x27;établissement, ou sur fond cartographique scan25IGN, orthophotographie IGN.\n\n\n__Organisations partenaires__\n\nDREAL Pays de la Loire\n\n__Liens annexes__\n\n * [panierDownloadFrontalParametrage](https://catalogue.sigloire.fr/geosource/panierDownloadFrontalParametrage?LAYERIDTS&#x3D;60569)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/181a48f60827b807f4331368418be85cbdbd6170)", "es_concat_title_org": "ICPE : Tours aéroréfrigérantes (TAR) en fonctionnement en Pays de la Loire DREAL Pays de la Loire", "es_dataset_featured": 1, "es_dataset_followers": 1, "es_dataset_views": 2, "es_orga_followers": 2.0, "es_orga_sp": 4.0, "id": "5cd4244b8b4c416e44691bee", "logo": "https://static.data.gouv.fr/avatars/1a/5a81d5eca04b659b0e27fc9c46a68a-100.png", "organization": "DREAL Pays de la Loire", "organization_id": "568e9657c751df5a92c664bc", "title": "ICPE : Tours aéroréfrigérantes (TAR) en fonctionnement en Pays de la Loire", "url": "http://www.data.gouv.fr/fr/datasets/icpe-tours-aerorefrigerantes-tar-en-fonctionnement-en-pays-de-la-loire/"}