{"description": "Depuis novembre 2016, une seule direction regroupe la jeunesse et les sports.\nLa direction de la jeunesse et des sports comprend un pôle jeunesse regroupant le service jeunesse, le Kiosque, un binôme d’éducateurs de rue et un pôle sport.\nCeci a notamment permis une réorganisation du service jeunesse et de créer des collaborations accrues au sein de la Direction de la Jeunesse et des Sports :\n• Mise en place d’un accueil pour les élèves\ndans le cadre de leur stage de 3ème dans\nles différents services des Pôles sport et\njeunesse\n• Accueil de collégiens en décrochage accompagnés par l’éducateur de quartier au sein du Pôle sport\n• Mise en oeuvre d’un projet de remobilisation de jeunes accompagnés par\nl’éducateur de quartier en lien avec le Pôle sports (tournoi de football)\n**Pôle jeunesse**\nCe service est dédié à l’accompagnement éducatif de proximité des jeunes à travers des activités et des projets socio-éducatifs.\n• Proposer un accueil de proximité aux jeunes de 11 à 17 ans\n• Programmer des actions socio-éducatives et de prévention\n• Concevoir et mettre en oeuvre des miniséjours d’hiver et d’été\n• Concevoir et mettre en oeuvre l’accompagnement à la scolarité\n• Participation aux manifestations et activités municipales culturelles et sportives, pour le public jeune\n• Participer à la définition et au portage de projets passerelles, thématiques ou bien entre des tranches d’âge\nActivités :\n• Accueil quotidien de loisirs éducatifs\n• Initiation à des pratiques culturelles :\nthéâtre, écriture\n• Interventions et actions de prévention au collège et au lycée : relations filles/garçons\n• Atelier culinaire inter générationnel projection de films suivies de débats\nthématiques en lien avec l’adolescence\n• Organisation de 2 séjours\n• Partenariat avec la Bibliothèque, l’association MVQS (grande dictée, karaoké, Noël des Sentes) et la Direction de l’éducation (journée droits de l’enfant)\n• Prestation scénique du groupe de jeunes issus de l’atelier danse afro-hip hop lors de la fête de la musique\n**Le Kiosque**dépendant du pôle jeunesse\nAxé sur l’information, l’orientation et l’insertion, le Kiosque contribue à la réalisation de projets. Il propose un accueil, une écoute et un soutien psychologique, ainsi que des actions de prévention des conduites à risques. Il s’adresse essentiellement à un public âgé de 12 à 25 ans, ainsi qu’à leur famille.\nIl est constitué :\n• D’un Bureau information Jeunesse (B.I.J)\n• D’un Point Cyb,\n• D’un Point Accueil Ecoute Jeunes (PAEJ)\nIl héberge également :\n• Une permanence d’accès aux droits (CDAD 93)\n• Une antenne de la mission locale intercommunale de la Lyr\n**Le pôle sports**\nLe pôle Sports a pour rôle de favoriser le développement de la pratique du sport, d’aider au développement des associations sportives en leur mettant à disposition des équipements sportifs et de développer une politique d’animation et d’éducation sportive\nsur les temps extra-scolaires et périscolaires.\nL’école municipale des sports : Destinée aux enfants de 4 à 12 ans, l’école municipale des sports propose des activités tous les mercredis après-midis, en période scolaire. Pour les 4-5 ans, sont organisés des jeux de motricité.\nLes 6-12 ans, peuvent pratiquer le judo, la natation et du multisport(football, basketball, handball, ultimate, hockey, tchoukball), les jeux d’opposition (lutte, escrime), les jeux de raquette (tennis de table, badminton), la gymnastique.\nLes vacances sportives :\nPendant les vacances scolaires, le Pôle Sports propose des activités sportives aux jeunes lilasiens de 6 à 12 ans : roller, multisports, activités aquatiques.\nLe sport à l’école :\nDes activités sportives sont organisées et dispensées en partenariat avec l’éducation nationale dans le cadre des cursus scolaires. Outre les équipements sportifs, 4 éducateurs sportifs sont mis à disposition (du CP au CM2).\nDe surcroît, Est Ensemble met à disposition la piscine Raymond-Mulinghausen et 6 éducateurs sportifs maîtres-nageurs pour les cours de natation (de la grande section de maternelle au CM2).", "es_concat_title_org": "Données direction de la jeunesse et des sports Les Lilas", "es_dataset_featured": 1, "es_dataset_followers": 1, "es_dataset_views": 1, "es_orga_followers": 2.0, "es_orga_sp": 4.0, "id": "5d2edfee634f417d7d75e3b6", "logo": "https://static.data.gouv.fr/avatars/b0/c56aee31ef40f2a2d9c64d61e4904d-100.jpg", "organization": "Les Lilas", "organization_id": "534fff86a3a7292c64a77eab", "title": "Données direction de la jeunesse et des sports", "url": "http://www.data.gouv.fr/fr/datasets/donnees-direction-de-la-jeunesse-et-des-sports/"}