{"description": "**Les fichiers nominatifs diffusés ici ne sont pas des fichiers aisément manipulables pour des calculs statistiques et ne sont actualisés que tous les mois. Ils incluent les décès survenus à l’étranger. Pour avoir les derniers résultats des décès comptabilisés sur le territoire français durant la pandémie du Covid 19 et en suivre l’évolution, il est recommandé de se référer aux données relatives aux décès quotidiens actualisées toutes les semaines.**\n\nL'Insee reçoit des communes les décès enregistrés.\n\nSelon l'avis de la Cada n° 20185412 du 17 mai 2019 : Le fichier des personnes décédées étant établi par l’INSEE dans le cadre de ses missions de service public, il constitue, à ce titre, un document administratif. Ne contenant pas de mentions relatives à la vie privée, il est communicable à toute personne qui en fait la demande et publiable en ligne en application des dispositions des articles L311-9 et L312-1-1 du code des relations entre le public et l’administration, sans occultation puisqu’il ne comporte pas de données personnelles. Il est également réutilisable dans les conditions prévues par le titre II de ce livre.\nDe par les dispositions du Code des relations entre le public et l’administration rappelées ci-dessus, la publication par l’Insee du fichier des personnes décédées répond à une obligation légale (article 6.1.c du règlement général sur la protection des données). Le droit d’opposition prévu par l’article 21 de ce même règlement ne s’applique donc pas aux données publiées sur ce site. En revanche, ce droit d’opposition demeure applicable en cas de réutilisation, en particulier en cas de rediffusion de données extraites de ce fichier. Les réutilisateurs sont par conséquent tenus de répondre pour ce qui les concerne aux demandes d’exercice du droit d’opposition, sans renvoyer les demandeurs vers l’Insee\n\nLes fichiers des personnes décédées sont disponibles depuis 1970. Pour les années 1970 à l'année précédent l'année en cours, les fichiers sont annuels. Pour l'année en cours, les fichiers sont mensuels et trimestriels.\nChaque fichier mensuel comprend tous les décès portés à la connaissance de l’Insee sur la période ; il peut contenir des données relatives à un décès survenu antérieurement si l’information est parvenue tardivement à l’Insee. Les fichiers trimestriels concatènent les trois fichiers mensuels et les fichiers annuels l’ensemble des fichiers de l’année. \n\n_**Avertissement** : **les fichiers mensuels et nominatifs diffusés ici comprennent tous les décès reçus et traités par l’Insee sur le mois.**\nLes mairies ont un délai légal de transmission des bulletins de décès à l’Insee d’une semaine. Lorsque la transmission se fait sous forme papier, il faut ajouter un délai supplémentaire d’envoi postal et de saisie par les services de l’Insee. En pratique, ces délais légaux peuvent être allongés pour une partie des communes, ainsi qu’en situation particulière (jour férié ou pont, et en ce moment avec les circonstances exceptionnelles liées à la situation de confinement).\n**Il en résulte que le fichier mis à disposition un mois donné, ne comprend pas tous les décès survenus durant le mois**, les informations pouvant parvenir à l’Insee dans le courant du ou des mois suivant(s). À l’inverse, le fichier du mois peut comprendre des décès survenus antérieurement. La construction du fichier pour un mois donné est basée sur la date d’enregistrement du décès par l’Insee et non sur la date du décès elle-même. \n\nPour les raisons évoquées ci-dessus (champ différent, construction différente), ce qui en rend l’exploitation complexe, et compte tenu de la périodicité de diffusion de ces fichiers, les décomptes de décès de ces fichiers mensuels nominatifs ne peuvent donc être comparés directement aux décomptes fournis dans les statistiques quotidiennes de décès par département mis à disposition par l’Insee pendant la pandémie du Covid-19. En effet ces derniers comptabilisent les décès au jour du décès et sont actualisés à chaque nouvelle diffusion. Aussi, pour avoir une bonne visibilité des décès comptabilisés sur le territoire français durant la pandémie du Covid 19 et en suivre l’évolution, il convient de se référer aux données relatives aux décès quotidiens.\n\n**L’Insee ne peut garantir que les fichiers des personnes décédées sont exempts d’omissions ou d’erreurs**; il ne saurait encourir aucune responsabilité quant à l’utilisation faite des informations contenues dans ces fichiers. En particulier, les informations contenues dans ces fichiers ne peuvent en aucun cas être utilisées dans un but de certification du statut vital des personnes._ \n\n**Contenu du fichier**\nChaque enregistrement est relatif à une personne décédée et comporte les zones suivantes :\n- le nom de famille\n- les prénoms\n- le sexe\n- la date de naissance\n- le code du lieu de naissance\n- la localité de naissance en clair (pour les personnes nées en France ou dans les DOM/TOM/COM)\n- le libellé de pays de naissance en clair (pour les personnes nées à l'étranger)\n- la date du décès\n- le code du lieu de décès\n- le numéro d'acte de décès \n\n\n\n**Dessin d'enregistrement**\nLe fichier est fourni au format txt\n\n_Nom et Prénom_   - Longueur : 80 - Position : 1-80  - Type : Alphanumérique\n       La forme générale est NOM*PRENOMS\n\n_Sexe_              - Longueur : 1  - Position : 81    - Type : Numérique\n       1 = Masculin; 2 = féminin\n\n_Date de naissance_ - Longueur : 8  - Position : 82-89 - Type : Numérique\n    Forme : AAAAMMJJ - AAAA=0000 si année inconnue; MM=00 si mois inconnu; JJ=00 si jour inconnu\n\n_Code du lieu de naissance_ - Longueur : 5  - Position : 90-94 - Type : Alphanumérique\n    Code Officiel Géographique en vigueur au moment de la prise en compte du décès\n\n_Commune de naissance en clair_ - Longueur : 30  - Position : 95-124 - Type : Alphanumérique\n\n_DOM/TOM/COM/Pays de naissance en clair_ - Longueur : 30  - Position : 125-154 - Type : Alphanumérique\n\n_Date de décès_         - Longueur : 8  - Position : 155-162 - Type : Numérique\n    Forme : AAAAMMJJ - AAAA=0000 si année inconnue; MM=00 si mois inconnu; JJ=00 si jour inconnu\n\n_Code du lieu de décès_ - Longueur : 5  - Position : 163-167 - Type : Alphanumérique\n    Code Officiel Géographique en vigueur au moment de la prise en compte du décès\n\n_Numéro d'acte de décès_ - Longueur : 9  - Position : 168-176 - Type : Alphanumérique\n                 ", "es_concat_title_org": "Fichier des personnes décédées Institut National de la Statistique et des Etudes Economiques (Insee)", "es_dataset_featured": 1, "es_dataset_followers": 5, "es_dataset_views": 5, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5de8f397634f4164071119c5", "logo": "https://static.data.gouv.fr/avatars/db/fbfd745ae543f6856ed59e3d44eb71-100.jpg", "organization": "Institut National de la Statistique et des Etudes Economiques (Insee)", "organization_id": "534fff81a3a7292c64a77e5c", "title": "Fichier des personnes décédées", "url": "http://www.data.gouv.fr/fr/datasets/fichier-des-personnes-decedees/"}