{"description": "En France, certaines installations exploitées par des entreprises ou des collectivités notamment présentent des dangers ou des inconvénients pour la commodité des riverains, la santé, la sécurité, la salubrité publique, l’agriculture, la protection de la nature et de l’environnement, la conservation des sites et des monuments. C’est pourquoi, elles font l’objet d’un encadrement réglementaire spécifique et peuvent faire l’objet d’inspection par les services de l’Etat ou par des organismes privés pour les installations les moins sensibles soumises à contrôle périodique. Dans cet objectif, ces installations sont répertoriées sous l’appellation « installations classées pour la protection de l’environnement - ICPE ».\n\nSelon leur niveau de nuisance et/ou de dangerosité, ces ICPE fonctionnent soit sous un régime d’Autorisation (A), d’Enregistrement (E), de Déclaration avec Contrôle (DC) ou de Déclaration (D)  \nLes dossiers de demandes d’autorisation d’exploiter ou d’enregistrement, déposés en préfecture par les exploitants, sont instruits par les services de l’inspection :\n\n  * de la DREAL : pour les futurs établissements industriels\n  * des DDPP : pour les futurs établissements d’élevages ou agro-alimentaire\n\n\n\nIl existe environ 20 000 ICPE en région Pays-de-la-Loire :\n\n  * 5 000 suivies par la DREAL\n  * 15 000 suivies par les DDPP\n\n\n\nObservation :  \nLes ICPE sous régime de la Déclaration sont suivies par les préfectures de département. Même si certaines d’entre elles apparaissent sur cette carte, ce recensement n’est pas exhaustif et nous vous encourageons à vous rapprocher des services des préfectures pour de plus amples renseignements\n\n **Origine**\n\nLes données proviennent de l'application SIIIC (système d'information des installations classées).\n\nLa géolocalisation est effectuée par la DREAL Pays de la Loire sur la base des coordonnées Lambert indiquées dans l'extraction.\n\nCes coordonnées peuvent avoir plusieurs niveau de précision :\n\n  * Centroïde commune : les coordonnées ont automatiquement été renseignées par un point situé au centre de la commune\n  * Adresse postale : les coordonnées ont été déterminées par géocodage de l'adresse de l'établissement\n  * Coordonnées précises : les coordonnées correspondent effectivement à la localisation de l'établissement (saisie sur fond orthophotographique)\n  * Coordonnées initiales : les coordonnées ont été reprises de GIDIC et leur précision est inconnu.  \nLe champs \"précision\" ou \"Qualité de la géolocalisation\" contient l'une ou l'autre de ces valeurs.\n\n\n\nCette donnée contient également les élevages", "es_concat_title_org": "( ICPE ) Installations classées pour la protection de l'environnement en Pays de la Loire Région des Pays de la Loire", "es_dataset_featured": 1, "es_dataset_followers": 1, "es_dataset_views": 1, "es_orga_followers": 2.0, "es_orga_sp": 4.0, "id": "5e32225edee7e71341f5c8f0", "logo": "https://static.data.gouv.fr/avatars/7a/2a62a6de7f4d77a901e3df90e8d926-100.png", "organization": "Région des Pays de la Loire", "organization_id": "534fffa7a3a7292c64a780c5", "title": "( ICPE ) Installations classées pour la protection de l'environnement en Pays de la Loire", "url": "http://www.data.gouv.fr/fr/datasets/icpe-installations-classees-pour-la-protection-de-lenvironnement-en-pays-de-la-loire-1/"}