{"description": "**Attention: ce jeu de données est remplacé par le jeu de données [Données relatives à l'épidémie du covid-19](https://www.data.gouv.fr/fr/datasets/donnees-relatives-a-lepidemie-du-covid-19/). Il sera supprimé le lundi 23 mars 2020.**\n\n### Les actions de Santé publique France \nSanté publique France a pour mission d'améliorer et de protéger la santé des populations. Durant la crise sanitaire liée à l'épidémie du covid-19, Santé publique France se charge de surveiller et comprendre la dynamique de l'épidémie, d'anticiper les différents scénarii et de mettre en place des actions pour prévenir et limiter la transmission de ce virus sur le territoire national. \n\n### Description du jeu de données \n\nLe présent jeu de données renseigne sur **le taux de passage aux urgences pour suspicions de COVID-19**.\n\n#### Mode de production des données \n\nL’indicateur est établi à partir des données enregistrées dans les structures d’urgences participant au réseau OSCOUR® (Organisation de la surveillance coordonnées des urgences) et transmises en routine à Santé publique France.\n\nL’indicateur représente la proportion hebdomadaire de passages aux urgences avec un diagnostic médical de suspicion de COVID-19 posé par les urgentistes (codes CIM10 : U07.1, U04.9, B34.2, B97.2), parmi l’ensemble des passages aux urgences avec un diagnostic médical renseigné. Cette proportion est exprimée pour 10 000 consultations.\n\n#### Informations sur les données : \n- Les données sont publiées à la maille départementale ; \n- Un découpage des données est proposé par tranche d'âge des patients : tous âges, moins de 15 ans, 14-44 ans, 45-64 ans, 65-74 ans, 75 ans ou plus ; \n- Les fichiers sont proposés sous format CSV, xslx et ODS ; \n- Les données sont mises à jour hebdomairement. \n\nPour les fichiers CSV, le code tranches d'âge est le suivant : \n0 : tous âges\nA : moins de 15 ans\nB : 15-44 ans\nC : 45-64 ans\nD : 65-74 ans\nE : 75 et plus\n\n**Attention : Ces données sont publiées sur le site [Géo Données Santé publique France](https://geodes.santepubliquefrance.fr/#view=map2&c=indicator?). La structure des fichiers proposés sur www.data.gouv.fr va évoluer très prochainement.**", "es_concat_title_org": "Taux de passages aux urgences pour suspicion de COVID-19 Santé publique France", "es_dataset_featured": 1, "es_dataset_followers": 1, "es_dataset_views": 3, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5e723cba4ea6945002c092dd", "logo": "https://static.data.gouv.fr/avatars/79/7e94cd7a8d43d39544d4018666e646-100.png", "organization": "Santé publique France", "organization_id": "5e721a395d57f93d0bed451f", "title": "Taux de passages aux urgences pour suspicion de COVID-19", "url": "http://www.data.gouv.fr/fr/datasets/taux-de-passages-aux-urgences-pour-suspicion-de-covid-19/"}