{"description": "### Les actions de Santé publique France\n\n⚠️ **28 septembre 2021**\nSuite à un mouvement national de grève des actes médicaux SOS Médecins du 27/09/2021, les indicateurs Covid SOS Médecins publiés à compter d'aujourd'hui pour la journée du 27/09/2021 et sur les 7 prochains jours sont à interpréter avec prudence.\n\n\nSanté publique France a pour mission d'améliorer et de protéger la santé des populations. Durant la crise sanitaire liée à l'épidémie du COVID-19, Santé publique France se charge de surveiller et comprendre la dynamique de l'épidémie, d'anticiper les différents scénarii et de mettre en place des actions pour prévenir et limiter la transmission de ce virus sur le territoire national.\n\n### Description du jeu de données\n\nDeux fichiers sont proposés :\n\n- **Les données quotidiennes de SOS médecins et des urgences hospitalières par département, sexe et tranche d’âge des patients** : nombre de passages aux urgences pour suspicion de COVID-19, nombre total de passages aux urgences avec un diagnostic médical renseigné, nombre d’hospitalisations parmi les passages aux urgences pour suspicion de COVID-19, nombre total d’actes médicaux SOS Médecins pour suspicion de COVID-19, nombre total d’actes médicaux SOS Médecins avec un diagnostic médical renseigné.\n\n- **Les données quotidiennes de SOS médecins et des urgences hospitalières par région, sexe et tranches d’âge des patients** : nombre de passages aux urgences pour suspicion de COVID-19, nombre total de passages aux urgences avec un diagnostic médical renseigné, nombre d’hospitalisations parmi les passages aux urgences pour suspicion de COVID-19, nombre d’actes médicaux SOS Médecins pour suspicion de COVID-19, nombre total d’actes médicaux SOS Médecins avec un diagnostic médical renseigné. Le code région correspond au [code INSEE](https://fr.wikipedia.org/wiki/Région_française#Niveau_national) publié par l’INSEE sur [www.data.gouv.fr](https://www.data.gouv.fr/fr/datasets/code-officiel-geographique-cog/#resource-c2a54903-513e-41b9-a108-3d9cb2104217).\n\n### Anomalies détectées dans les fichiers\n\nAttention, certains fichiers peuvent comporter des anomalies du fait des difficultés de collecte des données.\n\nDes rapports d'erreurs sont publiés tous les jours par Etalab dans la rubrique ressources communautaires :\n- [Rapport d'erreurs pour le fichier quotidien](https://static.data.gouv.fr/resources/donnees-des-urgences-hospitalieres-et-de-sos-medecins-relatives-a-lepidemie-de-covid-19/20200402-160328/sursaud-covid19-quotidien-incoherence-01042020.xlsx) ;\n- [Rapport d'erreurs pour le fichier hebdomadaire](https://static.data.gouv.fr/resources/donnees-des-urgences-hospitalieres-et-de-sos-medecins-relatives-a-lepidemie-de-covid-19/20200402-160350/sursaud-covid19-hebdomadaire-incoherence-01042020.xlsx).\n\nÀ noter que : \n- Pour certains patients, la classe d’âge n’a pas été identifiée dans la base de données. Ce qui peut induire un décalage entre la somme de toutes les classes d’âge d’un indicateur et le nombre total de cet indicateur ;\n- Pour certains patients, le sexe n’a pas été identifié dans la base de données. Ce qui peut induire un décalage entre la somme H/F d’un indicateur et le nombre total de cet indicateur.\n\n\nN’hésitez pas à signaler d'autres anomalies en commentaire. Ces remarques seront communiquées à l'équipe en charge de la collecte et diffusion des données. \n\n### Autres données disponibles\n\n[Santé publique France](https://www.data.gouv.fr/fr/organizations/sante-publique-france/) publie également les [données hospitalières relatives à l’épidémie de COVID-19](https://www.data.gouv.fr/fr/datasets/donnees-hospitalieres-relatives-a-lepidemie-de-covid-19/).\n", "es_concat_title_org": "Données des urgences hospitalières et de SOS médecins relatives à l'épidémie de COVID-19  Santé publique France", "es_dataset_featured": 1, "es_dataset_followers": 4, "es_dataset_views": 5, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5e74ecf52eb7514f2d3b8845", "logo": "https://static.data.gouv.fr/avatars/79/7e94cd7a8d43d39544d4018666e646-100.png", "organization": "Santé publique France", "organization_id": "5e721a395d57f93d0bed451f", "title": "Données des urgences hospitalières et de SOS médecins relatives à l'épidémie de COVID-19 ", "url": "http://www.data.gouv.fr/fr/datasets/donnees-des-urgences-hospitalieres-et-de-sos-medecins-relatives-a-lepidemie-de-covid-19/"}