{"description": "## Point d'attention \n\nDepuis le 29 mai 2020, ce jeu de données n'est plus mis à jour. Le système d’information national (SIDEP) de dépistage du Covid-19 est désormais le système qui fait référence. Vous pouvez retrouver les données de résultats de tests sur le jeu de données \"[Données relatives aux résultats des tests virologiques COVID-19](https://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-resultats-des-tests-virologiques-covid-19/)\".\n\n### Les actions de Santé publique France\n\nSanté publique France a pour mission d'améliorer et de protéger la santé des populations. Durant la crise sanitaire liée à l'épidémie du COVID-19, Santé publique France se charge de surveiller et comprendre la dynamique de l'épidémie, d'anticiper les différents scénarii et de mettre en place des actions pour prévenir et limiter la transmission de ce virus sur le territoire national.\n\n### Description du jeu de données\n\nLe présent jeu de données renseigne sur le nombre de tests de dépistage du COVID-19 réalisés par les laboratoires de villes, par département et par sexe  : \n- Nombre de tests réalisés ;\n- Nombre de tests positifs. \n\nUn fichier quotidien et un fichier hebdomadaire sont proposés. \n\n### Mode de production des données\n\nLe système de surveillance, appelé 3labos, repose sur la remontée automatisée des données individuelles de trois laboratoires centralisateurs de prélèvements (France métropolitaine et DOM) : Eurofins Biomnis et Cerba. Les objectifs de ce système de surveillance sont le suivi des tendances temporo-spatiales de maladies infectieuses ciblées, la contribution à l’investigation d’épidémies et l’apport de données complémentaires aux systèmes de surveillance existants.\n\nDans le cadre de l'épidémie de COVID-19, des données sont transmises quotidiennement et incluent le résultat biologique (réalisé par PCR), l’âge, le sexe et le département du patient ou du laboratoire préleveur.\n\nLes données sont transmises quotidiennement à Santé publique France, avec un certain délai entre la date de prélèvement et la réalisation du test. Ces délais comprennent le temps d’acheminement de l’échantillon, la réalisation du test, le traitement administratif du dossier et son enregistrement dans le système d’information.\n\n### Éléments d'attention\n\n **Le fichier mis à disposition contient uniquement les tests réalisés par les laboratoires de ville. Il ne recense pas l’ensemble des tests réalisés en France**.\n\n**Certains fichiers peuvent comporter des anomalies du fait des difficultés de collecte des données. Des rapports d'erreurs sont publiés tous les jours par Etalab dans la rubrique ressources communautaires** :\n- [Rapport d'erreurs pour le fichier quotidien](https://www.data.gouv.fr/fr/datasets/r/59e82d52-e07a-4ae8-9a49-2d1fd2d2ec21) ;\n- [Rapport d'erreurs pour le fichier hebdomadaire](https://www.data.gouv.fr/fr/datasets/r/59fee2aa-97c3-49b2-a2bf-019238b26077).\n\nN’hésitez pas à signaler d'autres anomalies en commentaire. Ces remarques seront communiquées à l'équipe en charge de la collecte et diffusion des données. \n\n", "es_concat_title_org": "Données relatives aux tests de dépistage de COVID-19 réalisés en laboratoire de ville Santé publique France", "es_dataset_featured": 1, "es_dataset_followers": 3, "es_dataset_views": 5, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5e7de8cf4663c08d4f74ba01", "logo": "https://static.data.gouv.fr/avatars/79/7e94cd7a8d43d39544d4018666e646-100.png", "organization": "Santé publique France", "organization_id": "5e721a395d57f93d0bed451f", "title": "Données relatives aux tests de dépistage de COVID-19 réalisés en laboratoire de ville", "url": "http://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-tests-de-depistage-de-covid-19-realises-en-laboratoire-de-ville/"}