{"description": "Les Fichiers fonciers enrichis par le Cerema constituent une base de données annuelle, géolocalisée et homogène sur l&#x27;ensemble du territoire. Une partie des données descriptives du foncier bâti et non bâti a été agrégée dans cette table France entière (DOM compris).\n\n__Origine__\n\nCette table permet d&#x27;analyser, visualiser ou encore interroger une partie des informations disponibles dans les Fichiers fonciers. Elle regroupe des données descriptives du foncier bâti et non bâti agrégées au périmètre communal.  Certaines informations ont été occultées pour les communes de moins de 5000 habitants. La donnée complète de chaque millésime des Fichiers fonciers reste disponible pour les ayants-droits (acteurs publics en charge d&#x27;une politique du ministère chargé de l&#x27;environnement et du logement). Les contours communaux utilisés sont issus du produit Admin Express de l&#x27;IGN.\n\nDepuis 2009, le Cerema retraite, géolocalise et enrichit les données issues de MAJIC de la Direction Générale des Finances Publiques (DGFiP) produisant la base de données Fichiers fonciers pour le compte de la Direction Générale de l&#x27;Aménagement, du Logement et de la Nature (DGALN, Ministère de la Transition Écologique et Solidaire).\n\nLes Fichiers fonciers décrivent de manière détaillée le foncier, les locaux ainsi que les différents droits de propriété qui leur sont liés. Ils sont aujourd’hui devenus essentiels dans de nombreux domaines tels que la consommation des espaces et l’occupation du sol, les gisements fonciers et la construction, les marchés fonciers et immobiliers, le logement, l&#x27;activité économique, les observations territoriales et l&#x27;étude des propriétaires.\nL&#x27;exploitation des Fichiers fonciers dans un cadre métier nécessite une fine compréhension des notions fiscales (local, propriété, etc.). Une documentation précise est disponible sur le site datafoncier.cerema.fr\n\n\n__Organisations partenaires__\n\nCerema\n\n__Liens annexes__\n\n * [fichiers-fonciers](https://datafoncier.cerema.fr/donnees/fichiers-fonciers)\n * [panierDownloadFrontalParametrage](https://catalogue.cdata.cerema.fr/geosource/panierDownloadFrontalParametrage?LAYERIDTS&#x3D;8480170)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/da8e5e9ab8df9c18a38221ec8acba8c905b74b9a)", "es_concat_title_org": "Agrégations communales Fichiers fonciers 2017 Cerema", "es_dataset_featured": 1, "es_dataset_followers": 1, "es_dataset_views": 1, "es_orga_followers": 3.0, "es_orga_sp": 4.0, "id": "5e8b2463a0b82465934a9c63", "logo": "https://static.data.gouv.fr/avatars/b7/f2d8054adf4585a733745d0ba7dafa-100.png", "organization": "Cerema", "organization_id": "5c812a16634f416583ed1876", "title": "Agrégations communales Fichiers fonciers 2017", "url": "http://www.data.gouv.fr/fr/datasets/agregations-communales-fichiers-fonciers-2017/"}