{"description": "###  Les actions de Santé publique France\n\nSanté publique France a pour mission d'améliorer et de protéger la santé des populations. Durant la crise sanitaire liée à l'épidémie du COVID-19, Santé publique France se charge de surveiller et comprendre la dynamique de l'épidémie, d'anticiper les différents scénarii et de mettre en place des actions pour prévenir et limiter la transmission de ce virus sur le territoire national.\n\n### Description du jeu de données \n\nLe présent jeu de données décrit **le niveau d'excès de mortalité standardisé durant l'épidémie de COVID-19**, à l'échelle départementale et régionale. \n\nLe niveau d'excès de mortalité est décrit pour **deux catégories d'âge** : \n- pour tous les âges ;\n- pour les personnes âgées de plus de 65 ans. \n\n#### Méthode de calcul des niveaux \n\nLes données sont issues de la partie administrative du certificat de décès, collectées par les bureaux d’état-civil des communes ayant une transmission dématérialisée avec l’Insee. Le nombre observé de décès est comparé à un nombre attendu, estimé à partir d'un modèle statistique établi par [le consortium EuroMomo](https://www.euromomo.eu/) et utilisé par 24 pays ou région en Europe.\n\nL'estimation des excès de décès s'appuie sur le calcul d'un indicateur standardisé (Z-score), qui permet de comparer les excès entre différents niveaux géographiques ou classes d’âges. \n\nLe Z-score est calculé par la formule : (nombre observé – nombre attendu)/ écart-type du nombre attendu.\n\nLes cinq catégories d'excès sont définies de la façon suivante :\n- Pas d’excès : indicateur standardisé de décès (Z-score) <2\n- Excès modéré de décès : indicateur standardisé de décès (Z-score) compris entre 2 et 4,99\n- Excès élevé de décès : indicateur standardisé de décès (Z-score) compris entre 5 et 6,99 :\n- Excès très élevé de décès : indicateur standardisé de décès (Z-score) compris entre 7 et 11,99 : Excès exceptionnel de décès indicateur standardisé de décès (Z-score) supérieur à 12\n\n#### Limites de la méthode de calcul\n\nLes excès estimés sont établis sur un ensemble de 3000 communes pour lesquelles Santé publique France dispose d'un historique long de données. Ces 3000 communes enregistrent 77% de la mortalité nationale, variant (de 63% à 96% selon les régions et de 42% à 98% selon les départements.\n\nCompte tenu des délais légaux de déclaration d’un décès à l’état-civil et du délai pris par le bureau d’état-civil pour saisir les informations, un délai entre la survenue du décès et l’arrivée des informations à Santé publique France est observé. Ce délai peut être allongé ponctuellement (jours fériés, week-end allongés, ponts, vacances scolaires, très forte période épidémique, confinement). Les données de mortalité sont considérés consolidées dans un délai de 30 jours.", "es_concat_title_org": "Niveaux d'excès de mortalité standardisé durant l'épidémie de COVID-19 Santé publique France", "es_dataset_featured": 1, "es_dataset_followers": 2, "es_dataset_views": 5, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5ea7eaf11739179063ca0847", "logo": "https://static.data.gouv.fr/avatars/79/7e94cd7a8d43d39544d4018666e646-100.png", "organization": "Santé publique France", "organization_id": "5e721a395d57f93d0bed451f", "title": "Niveaux d'excès de mortalité standardisé durant l'épidémie de COVID-19", "url": "http://www.data.gouv.fr/fr/datasets/niveaux-dexces-de-mortalite-standardise-durant-lepidemie-de-covid-19/"}