{"description": "Le présent jeu de données contient les données sous-jacentes au [tableau de bord COVID-19 publié sur gouvernement.fr](https://www.gouvernement.fr/info-coronavirus/carte-et-donnees). Il décrit la carte de synthèse qui sert de référence pour les mesures différenciées qui sont appliquées depuis le mardi 2 juin, selon les départements.\n\nJusqu'au 28 mai 2020, la carte était construite sur la base de trois indicateurs : \n- la circulation active du virus, basée sur la proportion de passages aux urgences pour une suspicion de COVID-19 ;\n- la tension hospitalière sur les capacités en réanimation, basée sur les taux d’occupation des lits de réanimation par des patients atteints de COVID-19, par rapport à la capacité initiale avant l’épidémie ;\n- le taux de couverture des besoins en tests estimés au 11 mai.\n\n\nDepuis le 28 mai 2020, la carte est construite sur la base des 4 indicateurs suivants et est complétée par une analyse de risques :\n- l’activité épidémique : taux d’incidence : nombre de tests virologiques positifs pour 100 000 habitants par semaine ;\n- le taux de positivité des tests virologiques ;\n- l’évolution du R0 : nombre de personnes contaminées par chaque malade ;\n- la tension hospitalière sur la capacité en réanimation : le taux d’occupation des lits en réanimation par des patients COVID par rapport à la capacité initiale en réanimation.\n\n#### Consultez les données des indicateurs de suivi de l’épidémie de COVID-19 qui servent de base à l'élaboration de la carte de synthèse : https://www.data.gouv.fr/fr/datasets/indicateurs-de-suivi-de-lepidemie-de-covid-19/\n\n", "es_concat_title_org": "Données de la carte de vigilance COVID-19 Ministère des Solidarités et de la Santé", "es_dataset_featured": 1, "es_dataset_followers": 3, "es_dataset_views": 4, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5eaaf07f5abc47e306c5c258", "logo": "https://static.data.gouv.fr/avatars/3c/2a35d973814c2681b6941e11810ff3-100.png", "organization": "Ministère des Solidarités et de la Santé", "organization_id": "534fff94a3a7292c64a77fc1", "title": "Données de la carte de vigilance COVID-19", "url": "http://www.data.gouv.fr/fr/datasets/donnees-de-la-carte-de-vigilance-covid-19/"}