{"description": "### Les reports d'échéances fiscales durant la crise du  COVID-19\n\nLe Gouvernement a annoncé le report des principales échéances fiscales des professionnels afin de tenir compte de leurs difficultés liées à la crise sanitaire du coronavirus.\n\nLe report d'échéance fiscale concerne :\n\n- Les entreprises ou les experts-comptables qui interviennent pour des clients, pour qui il est possible de demander au service des impôts des entreprises le report sans pénalité du règlement de leurs prochaines échéances d'impôts directs (acompte d'impôt sur les sociétés, taxe sur les salaires).\n- Les travailleurs indépendants qui peuvent moduler à tout moment le taux et les acomptes de prélèvement à la source. Il est aussi possible de reporter le paiement des acomptes de prélèvement à la source sur les revenus professionnels d’un mois sur l’autre, jusqu’à trois fois si les acomptes sont mensuels, ou d’un trimestre sur l’autre si les acomptes sont trimestriels.\n\nAfin d'apporter une aide financière aux entreprises en difficulté, une procédure accélérée de remboursement des créances d'impôt sur les sociétés restituables en 2020 est mise en œuvre.\n\nEnfin, la Commission des chefs de services financiers (CCSF) peut accorder aux entreprises qui rencontrent des difficultés financières des délais de paiement pour s’acquitter de leurs dettes fiscales et sociales en toute confidentialité. \n\n### Le tableau de bord des aides aux entreprises \n\nAfin d’offrir de la visibilité à l’ensemble des Français sur l’attribution des aides accordées aux entreprises, le ministre de l’action et des comptes publics, avec le soutien technique du département [Etalab](https://www.data.gouv.fr/fr/organizations/etalab/) de la [Direction Interministérielle du Numérique (DINUM)](https://www.data.gouv.fr/fr/organizations/direction-interministerielle-du-numerique/), mettent à disposition un [tableau de bord](https://aides-entreprises.data.gouv.fr/) dont [le code source](https://github.com/etalab/dashboard-aides-entreprises) est libre, qui propose une vision consolidée du soutien apporté aux entreprises.\n\n### Description des données \n\nLe présent jeu de données contient les données exposées sur [l'onglet \"Reports d'échéances fiscales\" du tableau de bord](https://aides-entreprises.data.gouv.fr/). \n\nLes données informent, à la granularité régionale et départementale, les données suivantes :\n- Nombre de reports d'échéances fiscales accordés ; \n- Montant total des reports d'échéances fiscales accordés en euros ; \n- Le secteur d'activité des entreprises bénéficiaires (via une section du code NAF). \n\nCes données sont mises à jour de manière hebdomadaire.", "es_concat_title_org": "Données relatives aux reports d'échéances fiscales accordés dans le cadre de l’épidémie de COVID-19 Etalab", "es_dataset_featured": 1, "es_dataset_followers": 2, "es_dataset_views": 3, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5ebc257e4694940a16d181d3", "logo": "https://static.data.gouv.fr/avatars/2015-01-12/8ebc26cca2394e089a8b065fe0ae2659/etalab-100.jpg", "organization": "Etalab", "organization_id": "534fff75a3a7292c64a77de4", "title": "Données relatives aux reports d'échéances fiscales accordés dans le cadre de l’épidémie de COVID-19", "url": "http://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-reports-decheances-fiscales-accordes-dans-le-cadre-de-lepidemie-de-covid-19/"}