{"description": "### Les prêts garantis par l'Etat durant la crise du  COVID-19\n\nLe Gouvernement met en œuvre un dispositif exceptionnel de garanties permettant de soutenir le financement bancaire des entreprises, à hauteur de 300 milliards d’euros.\n\nJusqu’au 31 décembre prochain, les entreprises de toute taille, quelle que soit la forme juridique de l’entreprise (notamment sociétés, commerçants, artisans, exploitants agricoles, professions libérales, micro-entrepreneurs, associations et fondations ayant une activité économique ), à l’exception des sociétés civiles immobilières, des établissements de crédit et des sociétés de financement, pourront demander à leur banque habituelle un prêt garanti par l’État pour soutenir leur trésorerie.\n\n### Le tableau de bord des aides aux entreprises \n\nAfin d’offrir de la visibilité à l’ensemble des Français sur l’attribution des aides accordées aux entreprises, le ministre de l’action et des comptes publics, avec le soutien technique du département [Etalab](https://www.data.gouv.fr/fr/organizations/etalab/) de la [Direction Interministérielle du Numérique (DINUM)](https://www.data.gouv.fr/fr/organizations/direction-interministerielle-du-numerique/), mettent à disposition un [tableau de bord](https://aides-entreprises.data.gouv.fr/) dont [le code source](https://github.com/etalab/dashboard-aides-entreprises) est libre, qui propose une vision consolidée du soutien apporté aux entreprises.\n\n### Description des données \n\nLe présent jeu de données contient les données exposées sur [l'onglet \"Prêts garantis par l'Etat\" du tableau de bord](https://aides-entreprises.data.gouv.fr/). \n\nLes données informent, à la granularité régionale et départementale, les données suivantes :\n- le nombre de prêts garantis par l'Etat accordés ;\n- le montant total des prêts garantis par l'Etat en euros ;\n- le secteur d'activité des entreprises bénéficiaires (via une section du code NAF). ", "es_concat_title_org": "Données relatives aux prêts garantis par l’Etat dans le cadre de l’épidémie de COVID-19 Etalab", "es_dataset_featured": 1, "es_dataset_followers": 3, "es_dataset_views": 4, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5ebc1ab7e5d3010d32ca8260", "logo": "https://static.data.gouv.fr/avatars/2015-01-12/8ebc26cca2394e089a8b065fe0ae2659/etalab-100.jpg", "organization": "Etalab", "organization_id": "534fff75a3a7292c64a77de4", "title": "Données relatives aux prêts garantis par l’Etat dans le cadre de l’épidémie de COVID-19", "url": "http://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-prets-garantis-par-letat-dans-le-cadre-de-lepidemie-de-covid-19/"}