{"description": "### Les actions de Santé publique France\n\nSanté publique France a pour mission d'améliorer et de protéger la santé des populations. Durant la crise sanitaire liée à l'épidémie du COVID-19, Santé publique France se charge de surveiller et comprendre la dynamique de l'épidémie, d'anticiper les différents scénarii et de mettre en place des actions pour prévenir et limiter la transmission de ce virus sur le territoire national.\n\n### L'enquête CoviPrev\n\nDepuis le 23 mars 2020, Santé publique France a lancé avec la société d'étude et de conseil BVA, l'enquête CoviPrev. \n\n\nCelle-ci a pour objectif  de suivre l’évolution des comportements et de la santé mentale ainsi que leurs principaux déterminants face à l’épidémie de Covid-19 et depuis les mesures gouvernementales de confinement du 16 mars 2020. \n\n[En savoir sur l’étude, sa méthodologie et ses résultats](https://www.santepubliquefrance.fr/etudes-et-enquetes/covid-19-une-enquete-pour-suivre-l-evolution-des-comportements-et-de-la-sante-mentale-pendant-le-confinement) \n\n### Description des données \nLes données mises à disposition ici décrivent pour l’échelle régionale et nationale: \n- Les prévalences de l'anxiété dans le contexte de l’épidémie de Covid-19 ;\n- Les prévalences des problèmes de sommeil dans le contexte de l’épidémie de Covid-19 ;\n- Les prévalences de la dépression dans le contexte de l’épidémie de Covid-19 ;\n- Les prévalences de l'adoption systématique des 3 mesures de distanciation physique ;\n- La prévalence de l'adoption systématique des 4 mesures d’hygiène ;\n- La prévalences de l'adoption systématique du port du masque en public pendant l’épidémie de Covid-19 ;\n- La prévalence de l'adoption systématique de la distance d’un mètre ;\n- Le nombre moyen de mesures de prévention adoptées systématiquement (sur 7 mesures) ;\n- Le nombre moyen de mesures d’hygiène adoptées systématiquement (sur 4 mesures).\n\n\nUn fichier de métadonnées accompagne le fichier principal. \n\n**Précisions méthodologiques**\n- L’anxiété et la dépression ont été mesurées par l’échelle HAD (Hospitality Anxiety and Depression scale ; score > 10).\n- En ce qui concerne le sommeil,  La question posée était « Diriez-vous qu’au cours des 8 derniers jours, vous avez eu des problèmes de sommeil… ? » Les personnes ayant répondu \"un peu\" ou \"beaucoup\" à la question ont été considérées comme ayant des problèmes de sommeil.\n- En ce qui concerne la distance d'un mètre, la question posée était : « Au cours des derniers jours, avez-vous adopté la mesure ‘Garder une distance d’au moins un mètre avec les autres personnes dans les magasins, les marchés, les lieux publics ou dehors’ ? ». N’ont été retenues que les personnes ayant déclaré adopter « systématiquement » cette mesure.\n- En ce qui concerne le port du masque, la question posée était : « Au cours des derniers jours, avez-vous adopté la mesure ‘Porter un masque en public’ ? ». N’ont été retenues que les personnes ayant déclaré adopter « systématiquement » cette mesure.\n- Les 3 mesures de distanciation physique étaient : Rester confiné à la maison ; Limiter toutes formes d'interactions ; Garder une distance d'au moins un mètre. N’ont été retenues que les personnes ayant déclaré adopter « systématiquement » ces mesures.\n- Les 4 mesures d'hygiène étaient : Se laver régulièrement les mains ; Saluer sans serrer la main et arrêter les embrassades ; Tousser dans son coude ; Utiliser un mouchoir à usage unique. N’ont été retenues que les personnes ayant déclaré adopter « systématiquement » ces mesures.\n- Les 7 mesures de protection adoptées systématiquement : Se laver régulièrement les mains ; Saluer sans serrer la main ; Tousser dans son coude ; Utiliser un mouchoir à usage unique ; Rester confiné à la maison ; Limiter toutes formes d'interactions ; Garder une distance d'au moins un mètre.\n\nPour tous les indicateurs, un intervalle de confiance à 95% est indiqué. Les classes ont été calculées avec la méthode des quantiles.\n\n**Avertissement méthodologique**\nCes données sont sujettes à un biais de déclaration. De plus, pour certaines régions, les effectifs peuvent être assez faibles (~100 répondants), conduisant à une incertitude dans les estimations produites.\n\n**Mise à jour**\nLes données seront mises à jour de façon régulière selon les vagues d’interrogation de l’enquête. ", "es_concat_title_org": "Données d’enquête relatives à l’évolution des comportements et de la santé mentale pendant l’épidémie de COVID-19 (COVIPREV) Santé publique France", "es_dataset_featured": 1, "es_dataset_followers": 2, "es_dataset_views": 4, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5ec29500b15b283d178d21a4", "logo": "https://static.data.gouv.fr/avatars/79/7e94cd7a8d43d39544d4018666e646-100.png", "organization": "Santé publique France", "organization_id": "5e721a395d57f93d0bed451f", "title": "Données d’enquête relatives à l’évolution des comportements et de la santé mentale pendant l’épidémie de COVID-19 (COVIPREV)", "url": "http://www.data.gouv.fr/fr/datasets/donnees-denquete-relatives-a-levolution-des-comportements-et-de-la-sante-mentale-pendant-lepidemie-de-covid-19-coviprev/"}