{"description": "**Le dispositif d'activité partielle**\nFace à l’ampleur de la crise sanitaire liée au COVID-19, le Gouvernement a décidé de transformer structurellement le dispositif d’activité partielle, pour doter la France du système le plus protecteur d’Europe.\n\nL’activité partielle est un outil au service de la politique publique de prévention des licenciements économiques qui permet à l’employeur en difficulté de faire prendre en charge tout ou partie du coût de la rémunération de ses salariés.\n\nL’activité partielle s’adresse à tous les salariés qui subissent une baisse de rémunération imputable :\n- soit à une réduction de l’horaire de travail pratiqué dans l’établissement ou partie de l’établissement en deçà de la durée légale de travail ;\n- soit à une fermeture temporaire de tout ou partie de l’établissement.\n\nPendant la période d’activité partielle :\n- L’employeur reçoit de l’Agence de services et de paiement (ASP) une allocation équivalent à une part de la rémunération horaire du salarié placé en activité partielle ;\n- Le salarié reçoit de son employeur une indemnité d’activité partielle, en lieu et place de son salaire pour la période durant laquelle il est placé en activité partielle.\n\nPlus d'informations sur la prise en charge de l'activité partielle sur la [page des FAQ](https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/faq-chomage-partiel-activite-partielle) ainsi que sur le [portail officiel](https://activitepartielle.emploi.gouv.fr/apart/) .\n\n**Le tableau de bord des aides aux entreprises**\n\nAfin d’offrir de la visibilité à l’ensemble des Français sur l’attribution des aides accordées aux entreprises, le ministre de l’action et des comptes publics, avec le soutien technique du département [Etalab](https://www.data.gouv.fr/fr/organizations/etalab/) de la [Direction Interministérielle du Numérique (DINUM)](https://www.data.gouv.fr/fr/organizations/direction-interministerielle-du-numerique/), mettent à disposition un [tableau de bord](https://aides-entreprises.data.gouv.fr/) dont le [code source est libre](https://github.com/etalab/dashboard-aides-entreprises), qui propose une vision consolidée du soutien apporté aux entreprises.\n\n**Description des données**\n\nLe présent jeu de données contient les données exposées sur l'onglet \"activité partielle\" du tableau de bord.\nLes données informent, à la granularité régionale et départementale, les données suivantes:\n- nombre d'entreprises concernées par l'activité partielle ventilée par code section NACE17\n- nombre de salariés concernés par l'activité partielle ventilée par code section NACE17\n- Nombre d'heures d'activité partielle demandées ventilées par code section NACE17 (en millions d'heures)\n\nCes données sont mises à jour de manière hebdomadaire.", "es_concat_title_org": "Données relatives au dispositif d'activité partielle mis en oeuvre dans le cadre de l'épidémie de COVID-19 Etalab", "es_dataset_featured": 1, "es_dataset_followers": 2, "es_dataset_views": 3, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5ee355a4e3720820f5deab8a", "logo": "https://static.data.gouv.fr/avatars/2015-01-12/8ebc26cca2394e089a8b065fe0ae2659/etalab-100.jpg", "organization": "Etalab", "organization_id": "534fff75a3a7292c64a77de4", "title": "Données relatives au dispositif d'activité partielle mis en oeuvre dans le cadre de l'épidémie de COVID-19", "url": "http://www.data.gouv.fr/fr/datasets/donnees-relatives-au-dispositif-dactivite-partielle-mis-en-oeuvre-dans-le-cadre-de-lepidemie-de-covid-19/"}