{"description": "# Point d'attention : les données sont désormais disponibles sur [ce jeu de données](https://www.data.gouv.fr/fr/datasets/synthese-des-indicateurs-de-suivi-de-lepidemie-covid-19/).\n\n### Tableau de bord de suivi de l'épidémie \n\nLes données sont exposées sur l'onglet *vue d'ensemble* du [tableau de bord de suivi de l'épidémie disponible sur gouvernement.fr](https://www.gouvernement.fr/info-coronavirus/carte-et-donnees). Ce dernier présente depuis le 28 mars 2020 les données relatives à l’épidémie de COVID-19 en France. \n\nCet outil dont le [code source est libre](https://github.com/etalab/covid19-dashboard), a été développé sous l’impulsion d’Etalab et avec la collaboration de la société civile. Il propose une vision consolidée des données officielles disponibles. \n\n### Description du jeu de données\n\nLes données contenue dans le jeu de données sont publiées quotidiennement. \n\n\n### Données sur le nombre de cas confirmés\n* **Cas confirmés** : nombre cumulé de cas COVID-19 confirmé par un test positif.\n\n### Données relatives à la situation hospitalière \n* **Hospitalisations** : nombre de patients actuellement hospitalisés pour COVID-19.\n* **Nouveaux patients hospitalisés** : nombre de nouveaux patients hospitalisés au cours des dernières 24 h.\n* **Retours à domicile** : nombre cumulé de patients ayant été hospitalisés pour COVID-19 et de retour à domicile en raison de l'amélioration de leur état de santé.\n* **Réanimation** : nombre de patients actuellement en réanimation ou soins intensifs.\n* **Nouveaux patients en réanimation** : nombre de nouveaux patients admis en réanimation au cours des dernières 24 h.\n\n### Données relatives au décès pour cause de COVID-19\n* **Cumul des décès** : cumul des décès constaté à l'hôpital et en EPHAD et EMS.\n* **Décès à l'hôpital** : nombre cumulé de décès de patients hospitalisés pour COVID-19 depuis le 1er mars 2020.\n\n* **Cas confirmés en EHPAD et EMS** : nombre de cas confirmés par test PCR en EHPAD et EMS. Ce chiffre est inclus dans le nombre total de cas confirmés.\n\n* **Décès en EHPAD** : nombre cumulé de décès en EHPAD et EMS (Établissements médico-sociaux).\n---\n**Points d'attentions**  : \n- Les méthodes de collecte des données ont évoluées dans le temps ; \n- Au cours de l'été 2020, les données n'ont pas été publiées durant les week-end et jours fériés. \n\n### **Ressources**\n**[Consulter le tableau de bord](https://www.gouvernement.fr/info-coronavirus/carte-et-donnees)** \n**[Consulter l'inventaire des données relatives au COVID-19 sur data.gouv.fr](https://www.data.gouv.fr/fr/pages/donnees-coronavirus)** \n**[Consulter les données de Santé publique France](https://www.data.gouv.fr/fr/organizations/sante-publique-france/)** \n**[Consulter les données du ministère des Solidarités et de la Santé](https://www.data.gouv.fr/fr/organizations/ministere-des-solidarites-et-de-la-sante/)** ", "es_concat_title_org": "Données relatives à l’épidémie de COVID-19 en France : vue d’ensemble Ministère des Solidarités et de la Santé", "es_dataset_featured": 1, "es_dataset_followers": 2, "es_dataset_views": 4, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5f69ecb155c43420918410b8", "logo": "https://static.data.gouv.fr/avatars/3c/2a35d973814c2681b6941e11810ff3-100.png", "organization": "Ministère des Solidarités et de la Santé", "organization_id": "534fff94a3a7292c64a77fc1", "title": "Données relatives à l’épidémie de COVID-19 en France : vue d’ensemble", "url": "http://www.data.gouv.fr/fr/datasets/donnees-relatives-a-lepidemie-de-covid-19-en-france-vue-densemble/"}