{"description": "### Suivi de l'activité épidémique COVID-19\n\nTrois indicateurs sont utilisés pour déterminer l'activité épidémique des territoires :\n\n- **Le taux d’incidence** : le nombre de nouveaux cas positifs pour 100 000 habitants sur 7 jours glissants ;\n\n- **Le taux d’incidence chez les personnes âgées** : le nombre de nouveaux cas positifs pour 100 000 habitants chez les plus de 65 ans, sur 7 jours glissants ; \n\n- **La part des patients COVID dans les réanimations** : le nombre de patients COVID+ sur le nombre total de lits occupés en réanimation.\n\n### Description des données \n\n**Le présent jeu de données renseigne le taux d’occupation des lits en réanimation par des patients Covid-19. C'est à dire le nombre de patients Covid-19 admis en réanimation divisé par la capacité totale d'accueil en réanimation (SAE).**\n\nÀ noter que : \n- **Maille géographique** : la part des patients COVID-19 dans les services de réanimation est établie au niveau régional. Elle est ainsi identique pour les métropoles qui appartiennent à la même région. Vous pouvez consulter ce [jeu de données](https://www.data.gouv.fr/fr/datasets/indicateurs-de-suivi-de-lepidemie-de-covid-19/) pour obtenir le même indicateur à la maille départementale et nationale. \n- **Fréquence de mise à jour** : le fichier est mis à jour de manière quotidienne.", "es_concat_title_org": "Indicateurs de l’activité épidémique : part des patients COVID-19 dans les réanimations Ministère des Solidarités et de la Santé", "es_dataset_featured": 1, "es_dataset_followers": 2, "es_dataset_views": 3, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5f73391072f51056f0c2854b", "logo": "https://static.data.gouv.fr/avatars/3c/2a35d973814c2681b6941e11810ff3-100.png", "organization": "Ministère des Solidarités et de la Santé", "organization_id": "534fff94a3a7292c64a77fc1", "title": "Indicateurs de l’activité épidémique : part des patients COVID-19 dans les réanimations", "url": "http://www.data.gouv.fr/fr/datasets/indicateurs-de-lactivite-epidemique-part-des-patients-covid-19-dans-les-reanimations/"}