{"description": "**Information du 20 mai 2021**\n\nA compter de ce jour, les indicateurs seront corrigés afin de supprimer l’effet doublon, lors de la réalisation de plusieurs tests de dépistage par une même personne. \n\nDepuis le début de la pandémie, la plateforme sécurisée Si-DEP enregistre tous les résultats des tests de dépistage. Afin de garantir la protection des données personnelles des personnes testées, chaque résultat était lié à l’émission d’un pseudo anonymisé. Cependant, avec l’apparition des variants sur le territoire, certaines personnes sont amenées à réaliser deux tests, jusqu’à présent comptabilisés deux fois. \n\nL'algorithme  utilisé a donc récemment été mis à jour afin qu’il ne décompte qu’un seul patient lorsque celui-ci se fait tester plusieurs fois dans un intervalle de temps court, toujours en respectant l'anonymat. Grâce à cette nouvelle pseudonymisation, Santé publique France est capable de renforcer son efficacité et de produire des données encore plus précises, consultables chaque semaine dans son point épidémiologique.\n\n### Les actions de Santé publique France\n\nSanté publique France a pour mission d'améliorer et de protéger la santé des populations. Durant la crise sanitaire liée à l'épidémie du COVID-19, Santé publique France se charge de surveiller et comprendre la dynamique de l'épidémie, d'anticiper les différents scénarii et de mettre en place des actions pour prévenir et limiter la transmission de ce virus sur le territoire national.\n\n### Le Système d’Informations de DEPistage (SI-DEP)\n\nLe nouveau système d’information de dépistage (SI-DEP), en déploiement depuis le 13 mai 2020, est une plateforme sécurisée où sont systématiquement enregistrés les résultats des laboratoires des tests (RT-PCR) réalisés par l’ensemble des laboratoires de ville et établissements hospitaliers concernant le SARS-COV2.\n\n### Description des données \n\nLe présent jeu de données contient un fichier avec :\n\n- Le taux d'incidence toute classe d'âge pour chaque métropole ;\n- Le taux d'incidence pour les personnes âgées de plus de 65 ans pour chaque métropole ;\n\nLe taux d'incidence correspond au nombre de tests positifs pour 100 000 habitants sur 7 jours glissants. Il est calculé de la manière suivante : \n(100000 * nombre de cas positif) / Population.\n\nFréquence de mise à jour des données quotidienne.", "es_concat_title_org": "Indicateurs de l’activité épidémique: taux d'incidence de l'épidémie de COVID-19 par métropole Santé publique France", "es_dataset_featured": 1, "es_dataset_followers": 2, "es_dataset_views": 5, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5f733777722fc12a413290eb", "logo": "https://static.data.gouv.fr/avatars/79/7e94cd7a8d43d39544d4018666e646-100.png", "organization": "Santé publique France", "organization_id": "5e721a395d57f93d0bed451f", "title": "Indicateurs de l’activité épidémique: taux d'incidence de l'épidémie de COVID-19 par métropole", "url": "http://www.data.gouv.fr/fr/datasets/indicateurs-de-lactivite-epidemique-taux-dincidence-de-lepidemie-de-covid-19-par-metropole/"}