{"description": "### L'application TousAntiCovid \n\nTousAntiCovid est une application qui permet à chacun d’être acteur de la lutte contre l’épidémie. C’est un geste barrière supplémentaire que l’on active dans tous les moments où on doit redoubler de vigilance : au restaurant, à la cantine, quand on va dans une salle de sport, quand on participe à un évènement professionnel, quand il y a un risque que tout le monde ne respecte pas les autres gestes barrières.\n\nTousAntiCovid vient compléter l’action des médecins et de l’Assurance maladie, visant à contenir la propagation du virus en stoppant au plus vite les chaînes de contamination.\n\nLe principe est le suivant : prévenir, tout en garantissant l’anonymat, les personnes qui ont été à proximité d’une personne testée positive, afin que celles-ci puissent aller se faire tester et être prises en charge le plus tôt possible.\n\nElle permet aussi de rester informé sur l’évolution de l’épidémie et sur la conduite à tenir et ainsi de rester vigilant et d’adopter les bons gestes.\n\nElle permet d’avoir accès facilement aux autres outils à la disposition des citoyens souhaitant être acteur de la lutte contre l’épidémie : [DepistageCovid](http://Depistagecovid.gouv.Fr) qui donne la carte des laboratoires à proximité et les temps d’attentes et [MesConseilsCovid](https://mesconseilscovid.sante.gouv.fr/#introduction) qui permet d’avoir des conseils personnalisés pour se protéger et protéger les autres.\n\nL’installation de l’application TousAntiCovid se fait sur la base du volontariat. Toute personne est prise en charge même si elle choisit de ne pas utiliser l’application.\n\nLe téléchargement de l'application se fait sur l’Apple Store et le Google Play : bonjour.tousanticovid.gouv.fr/\n\n### Description des données \n\nLe présent jeu de données informe pour chaque jour depuis le lancement de l'application le 2 juin 2020 : \n- Total cumulé du nombre d'applications enregistrées moins le nombre de désenregistrements.\n- Total cumulé d’utilisateurs notifiés par l’application : le nombre d’utilisateurs notifiés par l’application comme contacts à risque suite à une exposition à la COVID-19, depuis le 2 juin 2020.\n- Total cumulé d’utilisateurs se déclarant comme des cas de COVID-19 par jour : le nombre d’utilisateurs qui se sont déclarés comme des cas de COVID-19 dans l’application, depuis le 2 juin 2020.\n", "es_concat_title_org": "Métriques d'utilisation de l'application TousAntiCovid Ministère des Solidarités et de la Santé", "es_dataset_featured": 1, "es_dataset_followers": 2, "es_dataset_views": 4, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5fa93b994b29f6390f150980", "logo": "https://static.data.gouv.fr/avatars/3c/2a35d973814c2681b6941e11810ff3-100.png", "organization": "Ministère des Solidarités et de la Santé", "organization_id": "534fff94a3a7292c64a77fc1", "title": "Métriques d'utilisation de l'application TousAntiCovid", "url": "http://www.data.gouv.fr/fr/datasets/metriques-dutilisation-de-lapplication-tousanticovid/"}