{"description": "### Contexte du projet\n\nLa connaissance du niveau des loyers est importante pour garantir le bon fonctionnement du marché locatif et la conduite des politiques nationales et locales de l’habitat. La Direction Générale de l’Aménagement, du Logement et de la Nature (DGALN) a lancé en 2018 le projet de « carte des loyers » en s’associant d’une part à une équipe de recherche en économie d’Agrosup Dijon et de l’Institut national de la recherche en agronomique (INRAE), et d’autre part à SeLoger, leboncoin et PAP. \n\nCe partenariat innovant a permis de reconstituer une base de données avec plus de 9 millions d’annonces locatives. A partir de ces données, l’équipe de recherche a développé une méthodologie d’estimation d’indicateurs, à l’échelle communale, du loyer (charges comprises) par m² pour les appartements et maisons. \n\nCes indicateurs expérimentaux sont mis en ligne afin d’être utilisable par tous : services de l’Etat, collectivités territoriales, professionnels de l’immobiliers, particuliers bailleurs et locataires. Dans une deuxième phase du projet, la méthodologie devra être consolidée et pérennisée, pour prévoir une actualisation à intervalle régulier de ces indicateurs. \n\nCe projet fournit une information complémentaire à celle offerte par les Observatoires Locaux des Loyers (OLL), déployés depuis 2013 et renforcés depuis 2018 par la loi Elan. Aujourd’hui, ce réseau associatif de 30 OLL publie chaque année des informations précises sur les loyers pratiqués dans 51 des principales agglomérations françaises.\n\n### Présentation du jeu de données\n\nLes données diffusées sont des indicateurs de loyers d’annonces, à l’échelle de la commune. Le champ couvert est la France entière, hors Mayotte. La géographie des communes est celle en vigueur au 1er janvier 2017.\n\nLes indicateurs de loyers sont calculés grâce à l’utilisation des données d’annonces parues sur leboncoin, SeLoger et PAP sur la période 2015-2019.\n\nLes indicateurs de loyers sont fournis charges comprises pour des biens types mis en location au 3ème trimestre 2018 avec les caractéristiques de référence suivantes :\n- Pour un appartement : surface de 49 m² et surface moyenne par pièce de 22,1 m²\n- Pour une maison : surface de 92 m² et surface moyenne par pièce de 22,5 m²\n\n### Conditions d’utilisation des données\n\nCes indicateurs sont utilisables librement, sous réserve de mentionner la source sous la forme suivante : _« Estimations UMR 1041 CESAER (AgroSup Dijon-INRAE) à partir des données SeLoger, leboncoin, PAP »_.\n\n### Précautions d’emploi\n\nLes indicateurs de loyers sont calculés charges comprises, sur des données d’annonces, donc mesurent des loyers de flux uniquement. Les données ont été dédoublonnées mais sans pouvoir s’appuyer sur des photos et des caractéristiques très discriminantes. Pour les communes n’ayant aucun logement mis en location via une annonce sur au moins un des 3 sites sur la période considérée, l’indicateur de loyer est celui estimé pour une maille plus grande comprenant des communes voisines présentant des caractéristiques similaires.\n\nPar ailleurs, les données ne permettant pas de distinguer avec certitude les locations meublées et touristiques, des biais dans les indicateurs de loyers peuvent être observés localement.\n\n**Les utilisateurs sont invités à considérer avec prudence les indicateurs de loyer dans les communes où le coefficient de détermination (R2) est inférieur à 0,5, le nombre d’observations dans la commune est inférieur à 30 ou l’intervalle de prédiction est très large.**\n\n", "es_concat_title_org": "\"Carte des loyers\" - Indicateurs de loyers d'annonce par commune en 2018 Ministère de la Transition écologique", "es_dataset_featured": 1, "es_dataset_followers": 3, "es_dataset_views": 4, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "5fc7bd499a1944cb674fd064", "logo": "https://static.data.gouv.fr/avatars/61/7e6ce6a2b648a8b13472c8ba84b05b-100.jpg", "organization": "Ministère de la Transition écologique", "organization_id": "534fff8da3a7292c64a77eee", "title": "\"Carte des loyers\" - Indicateurs de loyers d'annonce par commune en 2018", "url": "http://www.data.gouv.fr/fr/datasets/carte-des-loyers-indicateurs-de-loyers-dannonce-par-commune-en-2018/"}