{"description": "**MAJ 31/08/2021**\nLes données concernant les **troisième doses** sont disponibles dans les tables VACSI_V_xxx et VACSI_TOT_V_xxx.\n\n_**Des troisièmes doses de vaccin sont saisies dans vaccin COVID à une date antérieure à la recommandation de vaccination des personnes immunodéprimées. II ne peut être déterminé si les données ainsi saisies correspondent à des erreurs de saisie ou à de véritables injections de vaccin en troisième dose._\n\n**MAJ 21/07/2021**\nAjout d'un nouvel indicateur de couverture vaccinale pour la population âgée de **12 ans et plus**\n\n**MAJ 01/07/2021**\nCes ressources ne seront plus actualisées le week-end **à compter du 3 juillet**\n\n### Vaccination contre la COVID-19 \n\nDès le lancement de la campagne de vaccination, les autorités sanitaires ont disposé d’informations permettant un suivi quotidien de l’avancée et du déploiement de la campagne sur le territoire. Celles-ci, recueillies auprès des établissements pour personnes âgées et des centres de vaccination, étaient transmises par les Agences régionales de santé. \n\nParallèlement, l’Assurance maladie a élaboré le système d’information Vaccin Covid (VAC-SI), qui est aujourd’hui pleinement opérationnel après un travail d’analyse de l’exhaustivité et de la complétude des données.\n\nLe système d’information Vaccin Covid est alimenté par les professionnels de santé réalisant les vaccinations. \n\nSur la base de l’exploitation de ces données, Santé Publique France publie en open data les indicateurs de couverture vaccinale.\n\n#### Quelles données ? \n\nLes données issues du système d’information Vaccin Covid permettent de dénombrer en temps quasi réel (J-1), le nombre de personnes ayant reçu une injection de vaccin anti-covid en tenant compte du nombre de doses reçues, du vaccin, de l’âge, du sexe ainsi que du niveau géographique (national, régional et départemental). Les données sont disponibles par lieu de vaccination.\n\n#### Précaution d’usage des données\nIl existe des rattrapages de saisies dans Vaccin Covid et pour un jour donné, toutes les injections n’ont pas forcément encore été saisies et peuvent être saisies des jours après. Les fichiers par date permettent de rendre compte de ce rattrapage. \n\nDans les fichiers départementaux, si une ligne pour un nombre de vaccinés à une date donnée est absente, c’est qu’il n’y a pas eu de vacciné ce jour-là dans le département.\n\nLes classes d'âge utilisées sont les suivantes : \n* 0 : Tous âges\n* 04 : 0-4\n* 09 : 5-9\n* 11 : 10-11\n* 17 : 12-17\n* 24 : 18-24\n* 29 : 25-29\n* 39 : 30-39\n* 49 : 40-49\n* 59 : 50-59\n* 64 : 60-64\n* 69 : 65-69\n* 74 : 70-74\n* 79 : 75-79\n* 80 : 80 et +\n\n_Les vaccinations observées chez les enfants de moins de 12 ans correspondent probablement à des enfants à très haut risque de forme grave de COVID_\n\nLe sexe est codifié de la façon suivante : \n* 0 : hommes + femmes + Non renseigné\n* 1 : homme\n* 2 : femme\n\nLa région (colonne « reg ») suit la codification du [Code Officiel Géographique de l’INSEE](https://www.insee.fr/fr/information/4316069), elle est codifiée de la manière suivante : \n* 01 : Guadeloupe\n* 02 : Martinique\n* 03 : Guyane\n* 04 : La Réunion\n* 11 : Ile-de-France\n* 24 : Centre-Val de Loire\n* 27 : Bourgogne-Franche-Comté\n* 28 : Normandie\n* 32 : Hauts-de-France\n* 44 : Grand Est\n* 52 : Pays de la Loire\n* 53 : Bretagne\n* 75 : Nouvelle-Aquitaine\n* 76 : Occitanie\n* 84 : Auvergne-Rhône-Alpes\n* 93 : Provence-Alpes-Côte d’Azur\n* 94 : Corse\n* 05 : Saint-Pierre-et-Miquelon\n* 06 : Mayotte\n* 07 : Saint-Barthélemy\n* 08 : Saint-Martin\n\n\nLes vaccins sont codifiés de la façon suivante : \n* 0 : Tous vaccins\n* 1 : COMIRNATY Pfizer/BioNTech\n* 2 : Moderna\n* 3 : AstraZeneka\n* 4 : Janssen\n\n_** Note 06 Mai 2021 : L’analyse des données issues de vaccin COVID rapporte des seconde ou troisième doses de vaccin comme ayant été réalisées avec un vaccin Janssen. Pour les personnes concernées, le vaccin administré en première dose était un vaccin autre que Janssen (AstraZeneca, Pfizer ou Moderna). Le vaccin Janssen est un vaccin monodose. Il ne peut être déterminé si les données ainsi saisies correspondent à des erreurs de saisie ou à de véritables injections de vaccin Janssen en seconde dose._\n\n\nUn certain nombre de ressources sont disponibles sur ce jeu de données. Il est listé ci-dessous le contenu de chacun d’entre eux : \n\n#### Données globales\n\nFichiers avec le nombre de personnes ayant reçu au moins une dose ou complètement vaccinées, arrêté à la dernière date disponible :\n- vacsi-tot-fra-YYYY-MM-DD-HHhmm.csv (échelle nationale)\n- vacsi-tot-reg-YYYY-MM-DD-HHhmm.csv (échelle régionale)\n- vacsi-tot-dep-YYYY-MM-DD-HHhmm.csv (échelle départementale)\n\nFichiers avec le nombre quotidien de personnes ayant reçu au moins une dose, par date d’injection :\n- vacsi-fra-YYYY-MM-DD-HHhmm.csv (échelle nationale)\n- vacsi-reg-YYYY-MM-DD-HHhmm.csv (échelle régionale)\n- vacsi-dep-YYYY-MM-DD-HHhmm.csv (échelle départementale).\n\n#### Données par sexe\n\nFichiers avec le nombre de personnes ayant reçu au moins une dose ou complètement vaccinées, par sexe, arrêté à la dernière date disponible :\n- vacsi-tot-s-fra-YYYY-MM-DD-HHhmm.csv (échelle nationale)\n- vacsi-tot-s-reg-YYYY-MM-DD-HHhmm.csv (échelle régionale)\n- vacsi-tot-s-dep-YYYY-MM-DD-HHhmm.csv (échelle départementale)\n\nFichiers avec le nombre quotidien de personnes ayant reçu au moins une dose, par sexe, et par date d’injection :\n- vacsi-s-fra-YYYY-MM-DD-HHhmm.csv (échelle nationale)\n- vacsi-s-reg-YYYY-MM-DD-HHhmm.csv (échelle régionale)\n- vacsi-s-dep-YYYY-MM-DD-HHhmm.csv (échelle départementale).\n\n#### Données par classes d'âge\n\nFichiers avec le nombre de personnes ayant reçu au moins une dose ou complètement vaccinées, par classes d’âge, arrêté à la dernière date disponible :\n- vacsi-tot-a-fra-YYYY-MM-DD-HHhmm.csv (échelle nationale)\n- vacsi-tot-a-reg-YYYY-MM-DD-HHhmm.csv (échelle régionale)\n- vacsi-tot-a-dep-YYYY-MM-DD-HHhmm.csv (échelle départementale)\n\nFichiers avec le nombre quotidien de personnes ayant reçu au moins une dose, par classes d’âge, et par date d’injection :\n- vacsi-a-fra-YYYY-MM-DD-HHhmm.csv (échelle nationale)\n- vacsi-a-reg-YYYY-MM-DD-HHhmm.csv (échelle régionale)\n- vacsi-a-dep-YYYY-MM-DD-HHhmm.csv (échelle départementale).\n\n#### Données par vaccin\n\nFichiers avec le nombre de personnes ayant reçu au moins une dose, ou deux doses, ou trois doses par vaccin, arrêté à la dernière date disponible :\n- vacsi-tot-v-fra-YYYY-MM-DD-HHhmm.csv (échelle nationale)\n- vacsi-tot-v-reg-YYYY-MM-DD-HHhmm.csv (échelle régionale)\n- vacsi-tot-v-dep-YYYY-MM-DD-HHhmm.csv (échelle départementale)\n\nFichiers avec le nombre quotidien de personnes ayant reçu au moins une dose, deux doses ou trois doses par vaccin, et par date d’injection :\n- vacsi-v-fra-YYYY-MM-DD-HHhmm.csv (échelle nationale)\n- vacsi-v-reg-YYYY-MM-DD-HHhmm.csv (échelle régionale)\n- vacsi-v-dep-YYYY-MM-DD-HHhmm.csv (échelle départementale).\n\n\n\n", "es_concat_title_org": "Données relatives aux personnes vaccinées contre la Covid-19 Santé publique France", "es_dataset_featured": 1, "es_dataset_followers": 4, "es_dataset_views": 4, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "6010206e7aa742eb447930f7", "logo": "https://static.data.gouv.fr/avatars/79/7e94cd7a8d43d39544d4018666e646-100.png", "organization": "Santé publique France", "organization_id": "5e721a395d57f93d0bed451f", "title": "Données relatives aux personnes vaccinées contre la Covid-19", "url": "http://www.data.gouv.fr/fr/datasets/donnees-relatives-aux-personnes-vaccinees-contre-la-covid-19-1/"}