{"description": "Le site web [Santé.fr](https://www.sante.fr/) présente les points de test (RT-PCR et antigéniques) sur l’ensemble du territoire. \n\nIl distingue les tests RT-PCR suivant un prélèvement nasopharynghé des tests réalisés suivant un prélèvement salivaire. Il ne dispose d’aucune information concernant l’offre de tests sérologiques. Trois tests sont donc présentés dans les jeux de données ci-après : les “tests RT-PCR” (nasopharyngés), les “tests antigéniques” et les “tests salivaires”. \n\n\n**Jeux de données**\n[Santé.fr](https://www.sante.fr/) propose deux jeux de données relatives aux lieux de dépistage suivant : \n- Les laboratoires et centres de dépistage permanents rattachés, renseignés sur la plateforme DREES comme réalisant des tests de dépistage Covid et éventuellement modérés par les ARS et/ou les équipes support de [Santé.fr](https://www.sante.fr/), ainsi que les centres de dépistage temporaires mis à jour par les ARS.\n- Les pharmacies  déclarées dans le portail de déclaration des officines comme réalisant des tests antigéniques.\n\nRemarque : Pour des raisons de protection des données personnelles, les professionnels de santé pratiquant des tests antigéniques et référencés sur [Santé.fr](https://www.sante.fr/) ne sont pas indiqués dans ce jeu de données.\n\nLes données sont publiées sur cette page une fois par jour (jours ouvrés uniquement). Il n'y a pas toujours une mise à jour ou une correction, seule la dernière version est disponible.", "es_concat_title_org": "Lieux de dépistage Covid-19 (laboratoires et pharmacies) - Santé.fr Ministère des Solidarités et de la Santé", "es_dataset_featured": 1, "es_dataset_followers": 1, "es_dataset_views": 3, "es_orga_followers": 5.0, "es_orga_sp": 4.0, "id": "60522808c3095fb3fbf94a1d", "logo": "https://static.data.gouv.fr/avatars/3c/2a35d973814c2681b6941e11810ff3-100.png", "organization": "Ministère des Solidarités et de la Santé", "organization_id": "534fff94a3a7292c64a77fc1", "title": "Lieux de dépistage Covid-19 (laboratoires et pharmacies) - Santé.fr", "url": "http://www.data.gouv.fr/fr/datasets/lieux-de-depistage-covid-19-laboratoires-et-pharmacies-sante-fr/"}