{"acronym": "irve", "archived": null, "badges": [], "created_at": "2021-08-10T15:17:31.834000", "deleted": null, "description": "Mobisdec est un réseau de recharge pour voitures électriques et hybrides rechargeables développé dans le département du Calvados par le syndicat SDEC ENERGIE.\nLes travaux d’implantation des bornes de recharge pour véhicules électriques dans le Calvados se sont terminés fin 2017 conformément à l’engagement pris par le SDEC ENERGIE auprès de l’ETAT et de l’ADEME. C’est un réseau public de plus de 200 bornes MobiSDEC réparties uniformément sur 159 communes du Calvados, à disposition de tous les utilisateurs de véhicules électriques et hybrides rechargeables, leur permettant ainsi de disposer d’une borne tous les 15 km environ, placées de façon pertinente près des commerces, services et lieux publics.\nLe réseau est exploité aujourd'hui par Izivia. \nMobisdec est également un service de mobilité permettant à ses abonnés d’accéder à l’ensemble des bornes du réseau Mobisdec à des tarifs préférentiels.\nLes points de charge sont accessibles avec un pass Mobisdec, un smartphone (via l’application Mobisdec ou en flashant le QR Code affiché sur la borne), et avec les pass des opérateurs de mobilité ayant signé l’accord d’itinérance Gireve avec le réseau Mobisdec.\nLes points de charge sont visibles sur les cartes Mobisdec (site internet et application) et sur les cartes des opérateurs ayant signé l’accord d’itinérance Gireve avec le réseau Mobisdec.\nLe réseau est en déploiement continu, les données sont mises à jour régulièrement.\nCe jeu de données répond aux spécifications du schéma \"Infrastructures de recharge pour véhicules électriques\" disponible sur le site data gouv.\n", "extras": {}, "frequency": "monthly", "frequency_date": "2021-09-10T15:17:20", "id": "61127c6b76ee84a3d9b8bdfe", "last_modified": "2021-09-21T12:13:11.356000", "last_update": "2021-08-10T15:17:37", "license": "notspecified", "metrics": {"discussions": 0, "followers": 0, "issues": 0, "reuses": 0, "views": 1}, "organization": {"acronym": null, "badges": [], "class": "Organization", "id": "5ec3ce67310d07b82dde96d1", "logo": "https://static.data.gouv.fr/avatars/9a/7e276a4a7341cbb3e6240f8d0ae048-original.jpg", "logo_thumbnail": "https://static.data.gouv.fr/avatars/9a/7e276a4a7341cbb3e6240f8d0ae048-100.jpg", "name": "IZIVIA", "page": "https://www.data.gouv.fr/fr/organizations/izivia/", "slug": "izivia", "uri": "https://www.data.gouv.fr/api/1/organizations/izivia/"}, "owner": null, "page": "https://www.data.gouv.fr/fr/datasets/bornes-de-recharges-mobisdec/", "private": false, "resources": [{"checksum": {"type": "sha1", "value": "dbe41988d8d819b534008667ddb664dd5d11a4d1"}, "created_at": "2021-08-10T15:17:37.474000", "description": "MOBISDEC est un réseau d'IRVE accessibles au public déployées et exploitées par IZIVIA.\nLes points de charge sont accessibles avec un pass IZIVIA, un smartphone, via l’application IZIVIA ou en flashant le QR Code affiché sur la borne, les pass des opérateurs ayant signé l’accord d’itinérance Gireve avec le réseau MOBISDEC.\nLes points de charge sont visibles sur les cartes IZIVIA (site internet et application) et sur les cartes des opérateurs ayant signé l’accord d’itinérance Gireve avec le réseau MOBISDEC.\nLe réseau est en déploiement continue, les données sont mises à jour régulièrement.\nCe jeu de données répond au spécifications du schéma \"Infrastructures de recharge pour véhicules électriques\" disponible sur le site\n", "extras": {}, "filesize": 245170, "filetype": "file", "format": "csv", "id": "1654196f-b3ad-4034-b996-7ca5dce06409", "last_modified": "2021-09-21T12:13:11.356000", "latest": "https://www.data.gouv.fr/fr/datasets/r/1654196f-b3ad-4034-b996-7ca5dce06409", "metrics": {}, "mime": "text/csv", "preview_url": "/tabular/preview/?url=https%3A%2F%2Fstatic.data.gouv.fr%2Fresources%2Fbornes-de-recharges-mobisdec%2F20210921-121306%2Fdatagouv-2021-09-21-out-irve-mobisdec-20210921.csv", "published": "2021-08-10T15:17:37", "schema": {"name": "etalab/schema-irve"}, "title": "irve-mobisdec-20210921.csv", "type": "main", "url": "https://static.data.gouv.fr/resources/bornes-de-recharges-mobisdec/20210921-121306/datagouv-2021-09-21-out-irve-mobisdec-20210921.csv"}], "slug": "bornes-de-recharges-mobisdec", "spatial": null, "tags": [], "temporal_coverage": {"end": "2025-08-10", "start": "2021-08-10"}, "title": "Bornes de recharges MOBISDEC", "uri": "https://www.data.gouv.fr/api/1/datasets/bornes-de-recharges-mobisdec/"}